{"nik_keep_idle_shop_01":"If you've got the silver shillings, I've picked up a few wares you might like.","nik_hub_idle_09":"Well, at least if we're all doomed, we'll die in good company.","nik_cog_conversation_twentyfive_01":"Oi, Bardin! I want a word with you. That repair job you did on the drawbridge...","nik_keep_idle_23":"See, I quite like this place, but the acoustics do... amplify... singing. Sigmar knows I've nothing against singing, but not first thing in the morning. That reminds me - I need to lock up the ale barrels again.","nik_comet_conversation_one_01":"Looks like the twin-tailed comet's returned, Saltzpyre. What do you make of it?","nfl_plaza_pickup_item_04":"That, my bonnies, is an izrakrak. It brings luck. Mostly good, sometimes... not so good.","nfl_olesya_grey_weave_lore_01":"Ah, the shadowy Grey. This is more like it.","nik_keep_idle_08":"Managed to get some fresh supplies in. Do me a favour, and drink the beer in moderation. We don't want a repeat of last time.","nik_loading_screen_farmland_02":"I've had reports of Rotblood foraging parties in the vicinity of Ussingen. Now, that's bad enough, but it turns out some folk were too stubborn to show a clean pair of heels when it all went south. Now, we can't sit by as the crotchety old fools are being shipped off to Helmgart to be used as fodder for the Skittergate, in one way or another. Make your way to Morgensloft farm and save as many as you can.","nik_loading_screen_skittergate_01":"The time has come, people. The Skittergate guards have been thinned, the Rotblood forces lack leadership and dear old Rasknitt is off to hold some self-congratulatory victory speech. This is our chance to destroy the Skittergate. Now, just let me finish before you start screaming bloody murder... You must go through the Skittergate and travel to Norsca. It's the only way. So listen carefully, if you don't do exactly as I say, you won't be coming back.","nik_hub_greeting_evening_30":"Good evening. All is well. Well, not really.","nfl_plaza_event_near_completion_03":"Don't give up now, imbeciles. I'm almost done.","nfl_olesya_light_weave_mechanic_02":"Use the pain of its scouring to fuel your purpose.","nfl_olesya_weaves_explain_09":"The Weave Portal's... mostly... stable. It'll get you into your chosen Weave. And back out again. I hope.","nik_loading_screen_skittergate_02":"Time's arrived to shut that bloody skittergate down for good. Rasknitt's off whipping his horde into a frenzy, and your hard work has left 'em short on guards. I know you won't like the sound of this, but to truly destroy it, you are going to have to use the bloody thing and get your arses to Norsca. Once there, we have a plan, thanks to Olesya's magical espionage. So calm down, and listen good.","nfl_cemetery_skull_placed_02":"Gently. Gently. Don't disturb the magics of this place.","nfl_forest_ambush_watchtower_fireplace_hint_01":"The fireplace, imbeciles. Must I do all your thinking?","nik_hub_lohner_conversation_seventeen_01":"Now, Kerillian, I don't like to complain... but could you not shoot at my couriers?","nfl_olesya_weaves_explain_14":"Marius Ubersbrom - an old... colleague... of mine and Lohner's - has already explored several of the Weaves. He's even left a few things behind to help you out.","nik_hub_idle_11":"Olesya's been complaining about missing candles. Don't know owt about that, do you?","nfl_olesya_celestial_weave_mechanic_02":"However, the skies seethe with lightning.","nik_portals_briefing_01":"Turns out that the Pactsworn have been kidnapping folk from villages in the Grey Mountains. Right in the shadow of... That's right. Castle Drachenfels. A pumpkin for everyone who guessed right. The powers-that-be have noted our past interest in the place, and wondered if you'd take a look, and set things straight.","nfl_olesya_final_challenge_06":"Death. It's so very final, isn't it?","nik_callout_unready_kruber_01":"Someone's not ready, and lo and behold, it's Kruber. What's your excuse this time? Another bad dream?","nik_hub_greeting_sunny_22":"A fine day, As long as you avert your eyes from Helmgart.","nfl_plaza_investigate_03":"Leave no stone unturned. We must find the treasure.","nik_whispers_conversation_five_01":"Gotta say, Kruber, you're holding up well. The others have been ... off ... since you got back from Castle Drachenfels.","nfl_olesya_final_challenge_prefix_08":"So... It appears I've one last task.","nfl_holly_level_debriefing_03":"Ran you close, didn't they? I must have miscast the illusion's authenticity cantrips.","nfl_plaza_waystone_01":"We are done. Come home, before things get exciting.","nfl_level_prologue_hello_kruber_02":"Yes, it's me. I'm here to help you escape, and with the Skittergate shaking up this place, the time is now.","nik_loading_screen_dlc_bogenhafen_01":"Turns out our Bögenhafen problem's down to a Chaos runesword - the Blightreaper. The good news is that Father Kraussman has it under lock and key in a hidden Sanctum Maleficarum, but that'll not last. Bring it back here. I doubt we can destroy the bloody thing, but I'm prepared to give it a good old Hochland try, as me mother used to say.","nik_keep_idle_shop_08":"Now, I know what you're thinking - you've got to look your best when slaughtering pact-sworn. Let me help with that.","nfl_forest_ambush_rune_01":"There! The rune! (chuckle) Get closer, so I can read it properly.","nfl_olesya_to_the_portal_04":"Are you quite finished? It's time to leave.","nik_keep_endtimes_14":"Seems like an old mate of mine has been whispering in Balthasar Gelt's ear. Wonder what they talked about?","nfl_olesya_tutorial_dlc_no_skittergate_01":"I've assembled some equipment out by the old watch tower. There's nothing there for you, so: leave it alone! Maybe I'll have chance to put it to use once the Skittergate's been dealt with. That's a hint, for those hard of thinking.","nfl_olesya_all_weave_objective_kill_03":"Kill the inhabitants to harvest their Essence.","nfl_plaza_survive_01":"Aha! You've made friends. ","nfl_debrief_bell_01":"I appreciate your,.. unrefined yet somehow successful effort. The bell had to go, and you did your part. Is it likely they will try to mend it and bring it up again? In short - Yes. Where there's vermin, there are bells. No way around it. Anyway, I have some new tidbits of information. The new Warlord of Clan Fester, a brute by the name of Skarrik Spinemanglr, is all brawn and no brain, which could work to our advantage. He is apparently a new addition to Clan Fester, perhaps sent from their superiors, Clan Pestilens. It would help explain the presence of Plague Monks among Fester's forces nowadays. There were none among their ranks during the assault on Ubersreik, remember? My sources tell me Pestilens wanted no truck with Fester in fear of contracting the Brood Blight, but apparently this has changed. I'd say the Skittergate and the pact with the Rotbloods helped along the sudden change of heart among the Plaguelords. They would not pass up an opportunity for conquering the Reikland, after all.","nfl_holly_level_combat_02":"Here they come again. Get this over with!","nfl_forest_ambush_loading_screen_01":"I hope you like skipping merrily through the forest, because that's where you're going next. I'm sure it'll be fun, but as well as destroying the ratmen doomwheels, be sure to find me that hidden rune. Don't disappoint me. I wouldn't like that, and nor would you.","nfl_olesya_weaves_explain_05":"Alas, the power of your weapons is limited by that of the Athanor. I'm a wizard, not a magician. There are rules.","nfl_olesya_all_weave_objective_essence_refine_03":"Ubersbrom's machines will assist you. Feed them chunks of Essence.","nik_hub_idle_04":"This is no life for a bloke my age.","nik_loading_screen_nurgle_02_short":"I won't weary you with the history lesson, but the Rotbloods have found themselves a long forgotten artefact of terrifying power. They're digging the bloody thing up as we speak, forcing Clan Fester slaves to do the tunnelling. Even worse, the damned monolith's currently beyond our means to destroy. However, Olesya, the clever old girl, has at least found a way to bury the foul thing. So listen closely...","nfl_plaza_event_start_04":"Hold them back, my bonnies! Buy me time to work.","nfl_olesya_all_weave_objective_essence_nodes_04":"Shatter the Essence nodes with a big boom (laugh).","nfl_olesya_final_challenge_01":"No time for subtlety! Kill everything.","nfl_plaza_event_halfway_01":"Almost halfway. I'm only mildly disappointed.","nfl_olesya_all_weave_objective_essence_shards_01":"It's littered with Essence shards. Destroy them.","nfl_olesya_jade_weave_lore_04":"Don't expect things to be tidy. Life gets everywhere at the best of times.","nik_callout_unready_bardin_03":"Bardin, you're late. How in Ranald's name are the others gonna fare without your singing? That's right. Get ready. ","nik_hub_lohner_conversation_eighteen_01":"Sure you wouldn't like me to send word home, Kerillian? I've a lad who's prepared to take the risk.","nfl_debrief_mines_01":"Oh, I can smell your success. Literally. Ugh. Like Lohner's special recipes. Anyway, we'll have less of the Bile Trolls terrorizing civilians for awhile but don't delude yourselves, the pact-sworn ranks are still full of the disgusting brutes. And yes, while you were feeding trolls, I received answers on certain inquiries I've made. It seems like preparations for the 'Bile Troll production' were underway long before the invasion. Yes, Helmgart's own secret Nurgle cult, ' The Society of Harmonious Growth and Splendour' was in the mines doing bad things under orders from Sorcerer Lord Halescourge. Did I mention he was also the mysterious emissary who signed the pact with Clan Fester in Stromdorf. No? Well now you know. Burblespue Halescourge.","nfl_olesya_grey_weave_lore_03":"Ah, my old friend of shadows.","nik_callout_unready_saltzpyre_03":"Saltzpyre, I imagined you to be a man who leads from the front, not some theatrical diva, making everybody wait.","nfl_olesya_jade_weave_lore_02":"I hope you've wrapped up well. It'll probably be raining.","nik_hub_welcome_01":"Welcome to our Keep! Not as homely as the Red Moon perhaps, but it's safe, secluded and sturdier than it looks. Most importantly, it's ideal as a secret base from which to wage a war of resistance. Or rather, Olesya has made it ideal. The portal she opened up to bring you here is powerful Ulgu magic. The Bridge of Shadows. It's what we'll use to get you people to where you need to be, A lot quicker than her old cart, I tell ya. So take a look around the place, and when ready, have a gander at the map. There's always work to do.","nfl_olesya_gold_weave_lore_01":"A Wind of change and possibility.","nik_callout_unready_bardin_01":"Bardin! Bardiin!? Come on! You're gonna miss out on a good scrap? Get ready, chop-chop!","nik_keep_idle_06":"You hear those screams last night? Reckon there's a chance this old place is haunted.","nik_map_intro_01":"Welcome to the Red Moon. It’s my establishment and you'll find it’s decent shelter in a storm, and as you experienced, even though it ain't raining, we're in a storm unlike any other! I'll cut to the chase and tell it straight - I need you, and everyone else, to help out, or we're all doomed. See that table with a map of the city? Go have a look, it will tell you what needs to be done.","nik_keep_endtimes_07":"That rotten lump Settra's roused all of Nehekhara to war. Hope he's not planning on coming this way. It'll be trouble.","nfl_olesya_amethyst_weave_lore_03":"Amethyst. A void of spirits and secrets.","nfl_olesya_bright_weave_mechanic_01":"Flame will find the slightest excuse to spark.","nik_keep_idle_17":"So, can I interest you in any mayhem today?","nik_hub_idle_13":"From what I'm hearing, there's another Chaos Incursion on the way. Lucky bloody us.","nik_hub_idle_19":"I'm hearing about troubles back east. Orcs on the warpath, and the like.","nik_loading_screen_ground_zero_02":"We've trouble in Helmgart. Our old acquaintance Burblespue Halescourge has started to summon a plague mist large enough to cloak the whole town. Good for the northlanders, bad for the rest of us. There's a guildsman's lift that'll get you close to where he's playing silly buggers. Change the weather foreshowing by ending that thieving lard-gut by any means necessary.","nik_hub_greeting_sunny_25":"Good day. And so far, it actually is.","npp_keep_idle_banter_four_01":"*shouts* They need to stop crowding Viktor. His is a natural talent, like mine. It needs space to breathe. ","nik_hub_greeting_08":"I don't want to hurry you, but we've got problems.","nfl_holly_level_debriefing_01":"I think there's something wrong with the illusion. That seemed harder than before.","nik_hub_lohner_conversation_fourteen_01":"Has a message from the Bright College, Sienna. Seems they want their staff back.","nik_loading_screen_catacombs_01":"Listen up, I'm hearing that the hospice of the Shining Sacrament has received unwelcome attention. Chaos Sorcerers, and maybe something worse. There's something extraordinarily wicked in the works, so get down there and put a stop to it.","nik_hub_lohner_conversation_thirteen_01":"Erm... Don't know how to put this, Sienna, but your hair's burning a little wild.","nfl_whisper_conversation_ten_01":"Dear Markus... You can always confide in me, my bonny soldier... Especially about your time in Castle Drachenfels.","nik_hub_greeting_evening_32":"Good evening.","nik_hub_greeting_sunny_23":"Nice weather today.","nfl_cemetery_secret_door_04":"Another hidden door. Let us hope this is the last.","nfl_olesya_light_weave_mechanic_03":"Its caress will drive you to new heights. Until you die.","nfl_plaza_event_start_02":"These wards are intricate, and smell faintly of ale. Hold the pact-sworn back!","nfl_olesya_final_challenge_prefix_04":"One last little thing...","nfl_olesya_weaves_explain_04":"Only Weave-forged weapons will serve beyond the portal. Choose carefully!","nfl_holly_level_right_way_02":"I'm sure it's an accident, but you're going the right way.","nik_comet_conversation_three_01":"You've seen the twin-tailed comet's back, Bardin?","nfl_holly_level_another_memory_02":"That's the trouble with an illusion: everything looks different when you know it's not real...","nfl_holly_level_difficulty_04":"That was definitely harder than before. Something's not right with the illusion. Oh well. Enjoy!","nik_hub_lohner_conversation_eleven_01":"I'd appreciate more care with those flames of yours, Sienna. Don't want the place burning down.","nfl_olesya_amethyst_weave_mechanic_04":"Here, murder will soon be avenged.","nfl_olesya_celestial_weave_mechanic_04":"Do not embrace the lightning. Leave that for your foes.","nfl_prologue_portal_e_01":"Bah! Quit your blethering! I can't hold the portal much longer. It's now or never you ingrates!","nfl_olesya_all_weave_objective_kill_02":"Collect Essence by killing those you find.","nik_hub_greeting_sunny_24":"Good day to ya. Business as usual.","nfl_olesya_amber_weave_lore_02":"The primal essence of Amber makes monsters of all.","npp_keep_idle_banter_three_01":"*shouts* Have they gone yet? I need more inspiration. That last adventure was so... yesterday.","nik_keep_idle_09":"There's nothing that beats having strong walls around you. But we'll have to settle for these.","nik_keep_endtimes_16":"Blessed Sigmar. Someone's set the Black Grail loose in Bretonnia. I thought we'd put a stop to that.","nfl_plaza_event_start_03":"I'll keep working on the wards. Try not to die.","nik_hub_idle_16":"At least Sylvania's still locked down. That said, I do keeping hearing things...","nik_keep_endtimes_03":"There's a phrase going round the Imperial Court at Altdorf. 'The End Times' Sounds fun, don't it?","nik_keep_idle_banter_three_02":"Tough crowd, isn't she? Still, can't argue with the talent.","nik_keep_idle_banter_one_01":"You heard her. Never cross an artist.","nfl_forest_ambush_torch_interaction_02":"Be careful with that!","nik_inventory_reminder_02":"Look through your stash from time to time.","nfl_oleysia_grey_weave_mechanic_04":"Distance will deceive. Certainty comes when close.","nfl_plaza_event_finished_01":"(laugh) Look! The statue!","nfl_olesya_weaves_explain_11":"Magic isn't a single, unified force you know! It's eight separate winds, each one with character of its own. I wield Shadow - what those Altdorf mush-brains call 'Grey' - at least, most of the time.","nik_keep_endtimes_09":"Seems the ogres are migrating west. Better lock up the livestock.","nik_keep_idle_14":"When this is all over, reckon we could start up a sightseeing tour. 'See the towns where the Ubersreik Five battled the verminous foe.' Course, that only works if any of 'em are left standing.","nik_loading_screen_crawl_02":"Now, we've been together a long time, and Helmgart's surprisingly quiet. So I was thinking, why not pop along and have a drink or two to celebrate us all having our parts and pieces still intact?","nfl_cemetery_skull_location_02":"Hurry, imbeciles! Place the skull!","nfl_olesya_amethyst_weave_lore_02":"Death holds sway beyond. Do not succumb.","nik_callout_unready_saltzpyre_04":"Saltzpyre, aren't you supposed to be the leader of this lot?","nik_loading_screen_farmland_01":"Rotblood raiding parties are cutting loose in the fields around Ussingen. I don't need to tell you what that means for the poor bastards in their path. You're heading to Morgensloft, biggest farm in the area. If there are survivors - and I hope there are - you'll find 'em held captive there. Do what you can, every prisoner freed, is one less slave used by the enemy. And, repay the dead in kind, if you follow....","nik_loading_screen_helmgart_military_01":"Listen, Olesya's got a good shot at gaining some proper information about the Skittergate. She's going into Helmgart, and so are you. Difference is, she'll be sneaky, and you'll be loud. Provide a distraction by ringing the bells at the Temple of Sigmar. Let's allow the old woman to work in peace, eh?","nfl_level_prologue_hello_kruber_03":"You were on your way to being sacrificed, so you can thank me later. Now go, Find the others. I have work to do.","nfl_olesya_weaves_explain_06":"Why did you have to implode that warpstone back at Untermais? Any idiot knows that's a bad idea. Like goading a rhinox, or trying to play dice with a goblin.","nik_hub_the_plan_01":"Here's the general plan. I've sent couriers to Altdorf, I have a connection or two after all, and a savage invasion like this can only be expected to be met by a full muster of the Imperial Army. Since Altdorf is close, I'd not be surprised if Emperor Karl Franz himself would lead it. I'm waiting to receive confirmation on this. In the meantime, it is our duty to strike against the enemy wherever we can, and by any means necessary, impede the work and repairs on the Skittergate. Olesya's using the Bridge of Shadows, which allows us a quick exit. Her espionage spells also work well in proximity of waystones, so hopefully you won't be going in blind.","nfl_olesya_final_challenge_prefix_03":"You think you're done? Ah... Not yet.","nik_comet_conversation_five_01":"You'll have seen that the twin-tailed comet's back, Kruber.","nfl_olesya_tutorial_weaves_06":"The stronger the Athanor, the stronger your wargear. Which is a good thing, if you were wondering.","nfl_olesya_gold_weave_lore_04":"Keep your focus! Don't be distracted by the glitter.","nfl_holly_level_difficulty_03":"Ran you close, didn't they? I must have miscast the illusion's authenticity cantrips.","nik_hub_greeting_rainy_25":"Raining cats and dogs, eh? To go along with ratmen and northlanders, I suppose.","nik_hub_idle_20":"You think we've had Skaven troubles? Tilea's drowning in the rat-bastards.","nfl_olesya_amber_weave_lore_03":"The Amber Wind. The Wind of Beasts. Home of the hunter.","nfl_olesya_to_the_portal_03":"Do you want me to leave you here? Leave!","nik_callout_unready_sienna_03":"So, everyone's ready except our dear Bright Wizard. Come on, lass, get ready, I know what you need. ","nfl_forest_ambush_gate_01":"And the gate opens... We're close now, I can feel it.","nfl_olesya_amber_weave_mechanic_01":"Seek the totems to weaken your foes.","nik_loading_screen_ussingen_02":"Shame about Ussingen. The town's ruined, but there's still a job to do there. The Rotbloods are using the Baron's manor as a storehouse for all their ill gotten gains. It's filled with food stocks and supplies and I want you to blow it up. They won't like that, I tell you. Use the Black Powder from a nearby Mining Emporium, but hurry up, there's a fat bunch of them marching on Ussingen to claim their loot.","nfl_olesya_weaves_explain_13":"Have I been into the Weaves myself? Hah! I'm not a fool.","nfl_olesya_weaves_explain_10":"The Amulet of Ashur will preserve you from the worst of the Weaves' effects. But that's just the start. Empower it at the Athanor, and it'll do much, much more.","nfl_cemetery_rune_interaction_01":"I have it! I now give you permission to depart.","nfl_holly_level_right_way_01":"This way looks promising.","nfl_oleysia_grey_weave_mechanic_02":"Expect deception. Lies. Trust only what you can kill.","nik_fleur_conversation_seventeen_01":"See, I know a little about Bretonnia - had a couple of issues with the Black Grail a few years back - never heard of a foreigner earning the true Grail.","nik_callout_unready_kruber_02":"Kruber, come on, move that mercenary arse of yours and get ready. No ale for you tonight if this keeps up. ","nfl_olesya_all_weave_objective_essence_refine_01":"You'll find machines within to help shatter chunks of Essence.","nik_loading_screen_nurgle_01":"The Rotbloods are digging for something, which means we had to dig too, but through old dusty tomes instead of earth. Turns out they're after the lost Monolith of Ghûlmagak. Cursed thing is said to contain the putrid soul of a long-dead Chaos Lord, and I dread to think on the immense power lurking within. Unfortunately, we'd need a score of wizards to even make a dent in the bloody thing, but Olesya has found a way to deal with it, for now at least.","nfl_plaza_survive_03":"Pact-sworn! I knew they'd be here sooner or later.","nik_keep_idle_05":"Don't worry if it gets a bit blowy. This old place ain't going anywhere... I think.","nfl_cemetery_candle_interaction_two_01":"Curious.","nik_whisper_conversation_eleven_02":"Don't look at me... I didn't tell her.","nfl_plaza_pickup_item_03":"We've found a luckstone - an izrakrak, as the dwarfs name it. Very rare. Very... dangerous.","nfl_whisper_conversation_eight_01":"So ... what it take to get you to discuss your time in Castle Drachenfels?","nfl_olesya_light_weave_mechanic_01":"It will seek to cleanse you; to fill you with zeal.","nik_intro_forge_reminder_02":"We set up that Forge for you lot.","nfl_olesya_bright_weave_mechanic_02":"Wounds will burn like tinder.","nfl_cemetery_candle_interaction_four_01":"Ahhh.","nik_loading_screen_bell_02":"What weighs several tonnes, draws ratmen like flies and sounds awful? If you just answered 'oh no, not another bloody bell' then you win a pumpkin, you lucky bleeder. Don't eat it all at once, because you'll need provisions on your way to destroying the wretched thing. We don't actually know if that lump they've raised in Helmgart is a real screaming bell, but better safe than sorry.","nik_keep_idle_19":"Another day of rat-slaying beckons! You're lucky buggers to enjoy your work as much as you do.","nfl_olesya_all_weave_objective_essence_capture_01":"There are weaknesses in the Weave. Hold your ground to claim their Essence.","nik_keep_idle_painter_01":"The thing about Catrinne - our resident painter - is that she has a habit of not being seen unless she wants to. Vexing when she's behind on deadlines, I tell you.","nik_hub_idle_17":"I keep hearing that Balthasar Gelt's made himself a wall of magic and faith. Fancy that.","nik_hub_lohner_conversation_ten_01":"That's the last time I'm cooking troll stew, Bardin. Revolting stuff.","nik_portals_briefing_02":"The fellows I work for - well that's what they think - are getting a bit concerned about Castle Drachenfels. Again. Seems the Pactsworn are making free with the place, and there are reports of folk going missing in the nearby villages. Sort it out, would you? Trouble at Drachenfels is trouble we don't need.","nfl_olesya_all_weave_objective_essence_capture_03":"This Weave is fractured. Your amulet can gather Essence at certain locations... if you survive.","nfl_debrief_farmland_01":"Ah, there you are. Good. Saving a few lost wretches might not sound like much, but it all helps. The prisoners were to be used as slave labour to work on the Skittergate, clearing up debris and excavating new tunnels. This means we've delayed the completion of that cursed gate at least a little bit. Now. let's talk about the Rotbloods, and more specifically, their Champion. His name is Bödvarr Ribspreader and his horde is laying waste to the countryside. I think Kruber laid his lovely eyes on him just before your daring escape from the Grey Seer's paws. We must stop this fiend, but I'm ashamed to say I don't even have his main camp located yet. But trust me, I am working on it.","nfl_plaza_event_halfway_04":"Imbeciles! Must you make so much noise? I'm only halfway done.","nik_callout_unready_kerillian_04":"You go on and on about lumberfoots, Elf, but again it's you, and no one else, the others are waiting for.  ","nfl_olesya_amber_weave_lore_01":"A Weave of savage beasts and savage hearts.","nfl_olesya_all_weave_objective_essence_refine_04":"Ubersbrom's machines stand idle. Feed them Essence.","nfl_forest_ambush_statue_interaction_02":"There's something to this. Some pattern.","nfl_olesya_gold_weave_lore_03":"The Gold Wind. Bah! Loved by misers and fools.","nik_loading_screen_helmgart_military_02":"I need a distraction, and you're just the fellows to make it for me. Ring out them bells, as me mother used to say. The bells in question are in Helmgart's Temple of Sigmar. Give 'em a good clatter and you'll draw every eye and blade for miles around. Why, you ask? Our friendly, neighbourhood magic spy, Olesya, needs to gather vital intelligence on the Skittergate. Figure you could help her out.","nik_loading_screen_mines_02":"Bile trolls are coming out of Dreisdunkel Mine, and I need you lot to interfere. It's hard to believe, but the Rotbloods are turning regular old trolls into those awful bile spewers. Fight your way down, and destroy the altar that's transforming the beasts. You'll need black powder, but there's plenty laying around down there. End this show with a bang.","nfl_forest_ambush_watchtower_interaction_01":"Aha! Something has changed.","nik_comet_conversation_two_01":"What do you think of the twin-tailed comet's return, Sienna?","nik_hub_lohner_conversation_nine_01":"Was that you bellowing deep into the night, Goreksson?","nik_hub_greeting_sunny_21":"At least the sun is shining, eh?","nfl_olesya_all_weave_objective_essence_capture_04":"The Weave unravels. Gather Essence at its fractures. It'll soon be over.","nik_keep_endtimes_17":"Getting strange reports from Athel Loren. Something about the Oak of Ages. They didn't say what.","nfl_olesya_to_the_portal_01":"That's quite enough! Get to the portal!","nik_castle_briefing_02":"So there's no sign of Drachenfels himself - which is either a good thing, or inevitable depending on how close you cleave to rumour. Nevertheless, you have unearthed a sorcerer with a filthy penchant for cavorting with daemons. I don't have to tell you what to do about our fat little friend, do I?","nfl_plaza_investigate_02":"The treasure is hidden nearby, my bonnies. Seek it out.","nfl_cemetery_candle_interaction_three_01":"Strange.","nik_keep_idle_03":"I've said it before, and I'll say it again. Things could be a lot worse...","nfl_cemetery_loading_screen_02":"You're going a little outside of Ubersreik this time. It appears there's a puzzle piece hiding in the graveyard. Let's hope it's not attached to something undead, eh? No, I'm sure it's not. Almost certain, in fact. Try not to worry about it. Anyway, you'll be too busy finding the source of the Skaven poison to worry about details, won't you?","nfl_olesya_weaves_explain_03":"Once you've upgraded your weapon at the Athanor, you'll be able to unlock its true power. Just give it a go, and see.","nik_hub_lohner_conversation_twentyfour_01":"So... You give any thought to that little proposition I made?","nfl_plaza_pickup_item_02":"(whistle) An izrakrak? Dwarfs are stingier with these luckstones than almost anything else.","npp_whisper_conversation_eleven_01":"Hello? I expect you all to sit for new portraits now you've had an encounter with a daemon! I want to capture the essence of corruption in your souls!","nik_hub_lohner_conversation_twentythree_01":"Kruber? When you get chance, would you mind casting an experienced eye over our defences? ","nfl_olesya_bright_weave_lore_03":"Bright? Hah! That I can handle. The heat's the problem.","nfl_olesya_all_weave_objective_essence_nodes_01":"Use the Spark Barrels to destroy Essence nodes.","nfl_level_prologue_hello_kruber_01":"I'm almost impressed Kruber, armed and free already! I was just about to help you with that cage...","nik_hub_lohner_conversation_seven_01":"Ere, Goreksson. You going to pay up for what you drank last night?","nfl_plaza_waystone_04":"We are finished here. Ubersreik will not miss the izrakrak. Better it rests with us.","nik_hub_greeting_night_29":"If I'm not mistaken, Morrslieb's even larger than during the Ubersreik scuffle.","nfl_plaza_waystone_03":"A reasonable effort. Let's hope the izrakrak brings us good fortune, and not bad.","nfl_olesya_all_weave_objective_essence_shards_02":"Look for Essence shards, and shatter them.","nfl_olesya_to_the_portal_05":"The portal's open. Be in it.","nik_keep_idle_21":"Nothing can stop us, eh? Now get out there and prove it.","nik_hub_lohner_conversation_four_01":"Saltzpyre, It must be a bit of a conflict for you to use the Bridge of Shadows. But perhaps, maybe an eyeopener too.","nik_keep_idle_13":"There's no polite way to put this... You've looked better.","nik_keep_endtimes_05":"Now, I don't want to worry you, but I think the world might be coming to an end. No rush.","nfl_olesya_amber_weave_mechanic_02":"The totems are the key to victory! Destroy them!","nfl_olesya_amethyst_weave_mechanic_01":"The dead will haunt you here.","nik_keep_idle_shop_05":"Took a bit of effort getting this shop up and running. You might at least take a look.","nfl_holly_level_difficulty_01":"I think there's something wrong with the illusion. That seemed harder than before.","nfl_whisper_conversation_six_01":"You're so pale, Saltzpyre... like one who's recently conversed with a daemon...","nik_hub_lohner_conversation_eight_01":"By the way, Bardin. I had the message delivered to Karak Ziflin, just as you asked.","nik_hub_lohner_conversation_twentyfive_01":"While I remember? Olesya was looking for you, Kruber.","nik_loading_screen_skaven_stronghold_01":"Every ratman has one eye on moving up a rung or two, and the other on his rivals. So you're going to Karak Gnol, where Clan Fester has set up base. Sneak in, kill the Warlord and enjoy the carnage as they fight for his crown. It always works. Hopefully, the chaos will interrupt the work on the Skittergate and give us more time.","nfl_olesya_amber_weave_mechanic_04":"The totems empower your enemies.","nfl_olesya_all_weave_objective_kill_01":"Kill everything. Free their Essence.","nik_keep_endtimes_12":"Green lightning in the Worlds Edge Mountains? Sounds like Gork and Mork are on the warpath...","nfl_olesya_weaves_explain_12":"A strong Athanor makes for a strong weapon. Do you think you can remember that?","nfl_holly_level_right_way_03":"I think you're on the right path... probably.","nfl_olesya_to_the_portal_06":"I've opened the portal. Hurry!","nik_loading_screen_fort_02":"There are pact-sworn everywhere right now, and if it wasn't for Fort Brachsenbrücke, they'd be even farther afield. I'd suggest you get out there, and make sure Fort Brachsenbrücke holds. Avoid the siege lines by taking a secret path down by the river. Chances are, the ratmen know about it, but beggars can't be choosers.","nik_keep_idle_banter_three_01":"(shout) Not yet, love. I'm sure they'll have new tales soon.","nfl_olesya_all_weave_objective_essence_refine_02":"Look for Ubersbrom's machines. They can shatter Essence you cannot claim.","nik_keep_idle_22":"Didn't get much sleep. Someone was quarrelling last night. You know who you are. And you know what you did.","nfl_holly_level_debriefing_02":"So what if the illusion's a little bit vicious? Builds character.","nfl_olesya_jade_weave_lore_03":"You're heading into the Jade Wind. A place mired in fecundity and hidden peril.","nfl_plaza_investigate_01":"Look closely, imbeciles. The treasure must be near.","nfl_debrief_skaven_stronghold_01":"You weren't fast, you weren't pretty, but you did slay the idiot Warlord, and that, my heroic friends, is definitely worth a cheer and a beer. The ratmen are viciously fighting each other. Chieftains being killed by the scores. Clan Fester's numbers are dropping by the minute, and work on the Skittergate has been halted, for now. We've bought some time, and I would not be surprised if there'll be less vermin guarding the Skittergate now. How come? I predict that the remaining chieftains, who are holding up a safe distance from the Skittergate, will surround themselves with as many loyal clanrats as possible, until the worst of the infighting and paranoia dies down. All in all, good progress!","nik_whispers_conversation_one_01":"You alright, Saltzpyre? You been unusually quiet since you came back from Castle Drachenfels.","nfl_olesya_weaves_explain_07":"Each Weave is a jumbled reflection of the 'real' world. Although what's real and what's not lies in the eye of the beholder.","nfl_forest_ambush_herdstone_interaction_04":"Dark magic gathers about this totem. Perhaps this is what has disrupted my illusion.","nfl_forest_ambush_loading_screen_02":"You're going back to the forest, and the Skryre war machine nest. Destroy them all, as you did before, but find the rune! If you forget, don't bother coming back at all! Lohner may enjoy his jolly little motivational speeches. I care only about results, so don't mess this up!","nik_hub_idle_18":"What do you reckon about the news from Bretonnia? Civil war's no good for anyone.","nfl_olesya_jade_weave_mechanic_02":"Stay clear of the bloodthorns.","nfl_magnus_tower_plaza_interaction_01":"This statue still sets my nose twitching... I wonder why?","nfl_forest_ambush_statue_success_01":"Hah! That did it. Took you long enough.","nik_loading_screen_dlc_bogenhafen_02":"I've some answers, and none of 'em good. Our Bögenhafen problem's down to a Chaos runesword. Draws fatty Nurgle's eye wherever it goes, and plague follows. Plague, and worse. One Father Kraussman has it locked up in his secret Sanctum Maleficarum waiting for you. Don't disappoint him, or me. Sooner we get the Blightreaper out of Bögenhafen, the better.","nik_keep_idle_07":"Been trying to reach them Ulthuani elves for a bit of help - well, you never know, do you? Not heard owt. Snobby bunch.","nfl_cemetery_candle_interaction_one_01":"You know, I think that did something.","nfl_holly_level_wrong_way_04":"Can't you see? This is the wrong way. (sigh)","nfl_magnus_tower_brick_interaction_one_01":"Curious. I don't remember this from before.","nik_keep_idle_11":"I've got a job for you. Guess who's on latrine duty again today?","nik_hub_idle_08":"Try to look a bit happier, will you?","nfl_olesya_bright_weave_lore_02":"A Weave of seething fire, hungry for fuel.","nfl_olesya_jade_weave_mechanic_04":"There'll be bloodthorns everywhere, once the killing starts.","nfl_olesya_final_challenge_02":"Come, children. Show me how well you can kill!","nfl_plaza_event_finished_04":"The wards are broken, let us see what we have earned.","nfl_olesya_amethyst_weave_lore_04":"A Weave of Amethyst. A land of Death.","nik_hub_lohner_conversation_twentyone_01":"Thanks for drilling my lads, Kruber. Long on enthusiasm, but they lack experience.","nik_callout_unready_bardin_04":"By Beatrice the Monumentally Cruel, hurry up Bardin! We're one hero short!... hehe... short... ","nfl_olesya_jade_weave_mechanic_01":"Watch where you tread. Thorn bushes thrive in the bodies of the dead.","nik_keep_idle_20":"Here we are again. Time to perform some of that 'derring-do' that I hear is so popular over the border.","nik_hub_lohner_conversation_nineteen_01":"My lads reported a couple of elves out towards Bögenhafen. Friends of yours?","nik_callout_unready_sienna_04":"Sienna! They're waiting for you! Hello? Deaf old biddy, can't hear anything with flames crackling around her ears. ","nik_loading_screen_ussingen_01":"Listen, the town of Ussingen's a smouldering ruin, and from what we gather, the Rotbloods are using the Baron's manor as a storehouse for all the grain and loot they've pillaged. Your job is to blow the manor sky high, and do it soon, cause there's an army of those sick buggers on their way to collect their spoils. You'll need black powder and you'll find it in a Mining Emporium close to the manor.","nfl_olesya_celestial_weave_mechanic_01":"But beware the lightning!","nfl_olesya_light_weave_lore_03":"The Light Wind is a heavy burden. It knows your sins.","nfl_debrief_ground_zero_01":"Good, good, good, good... that Halescourge is dead. You however, your performance was a bit... unconvincing. But in the end, it's the results that matter, yes? And had that scum-bucket succeeded, it would have made reaching, and destroying, the Skittergate a lot more troublesome. The mist ritual seems to have been the first step in a dedicated effort to transform what is left of Helmgart into one big poison swamp. I am pleased that isn't happening.","nik_keep_endtimes_11":"Something's got the greenskins of the Worlds Edge Mountains good and riled. Sigmar help the eastern provinces...","nfl_forest_ambush_statue_sighted_01":"These statues seem familiar...","nik_loading_screen_dlc_pit_02":"I'm not gonna lie, Bögenhafen has a poor reputation, what with one thing and another. But lately, things have been getting worse. Plague, sickness and disappearances - the usual trademarks of our pact-sworn friends. So what say you get your lazy arses upriver, and see what's what? Take your best gear. I reckon this'll be a sticky one.","npp_keep_idle_banter_two_01":"*shouts*  Has that dwarf been eating my brushes again? They keep going missing. ","nik_cog_conversation_twentysix_01":"No hard feelings about me telling the others about your kin, Bardin? They were worried.","nfl_debrief_skittergate_01":"Seer dead and Skittergate destroyed? You have regained my respect. I confess, you lost a lot of it when you were trapped and fooled by that lousy Grey Seer, but with this grand finale, I can only say: Well done!","nik_hub_idle_07":"Wouldn't kill you to pick up after yourselves a bit. I ain't your servant.","nik_loading_screen_bell_01":"Stop me if you've heard this one before, but the ratmen have raised a bloody great bell up on Helmgart's ramparts. Crazy little buggers will worship anything, near as I can tell. Problem is, there's no way to know if this is a purely ceremonial lump of bronze, or a lodestone for our grey seer's magic. We'll have to destroy it, just to be safe. And by 'we', I mean 'you'.","nik_loading_screen_mines_01":"Those bile trolls ain't natural. Rotblood sorcerers are using some kind of altar to churn 'em out, and it's up to you to disrupt the whole operation with a bloody big bang. Yes, that's right, it'll take black powder to get the job done. I know there's more than enough 'fireworks' laying around in Dreisdunkel Mine, so use what you find and put an end to this nasty business.","nfl_cemetery_rune_sighted_01":"There! The rune we seek. You must get closer!","nik_callout_unready_saltzpyre_02":"Saltzpyre! You're late, so get ready. Sigmar won't approve of tardiness and you know it. ","nik_hub_idle_01":"You going to hang around all day?","nik_hub_idle_02":"Stop faffing around! We don't have time to waste.","nik_keep_endtimes_15":"Bretonnia's in a real muddle. King Louen dead. The Green Knight unveiled as Gilles returned? Funny old times we live in...","nik_keep_idle_01":"Which one of you was snoring last night? I thought the whole bloody roof was falling in.","nik_hub_lohner_conversation_two_01":"This might interest you, Saltzpyre. I've had word that Heinrich Kemmler's active again.","nfl_debrief_war_camp_01":"Hah! That shut that stinking champion up! As I suspected, the new champion will obey the orders from his superiors in Norsca. They want him to concentrate on raiding and gathering slaves, not chasing some little insignificant troupe like us. So the search for our Keep has been called off, and we can go back to what we are doing. A good day for all of us.","nik_callout_unready_kerillian_02":"Everyone's ready except you, Kerillian. Most of us don't have an eternity to spend dragging their heels, ya know?","nik_loading_screen_elven_ruins_01":"Turns out Olesya's having trouble extending the Bridge of Shadows into certain areas around Helmgart. She's traced the disturbance to an old elven temple, north of here. I need you to put things right. Otherwise, you're going to be walking everywhere, and we just won't have the time for that.","nfl_plaza_event_near_completion_04":"Hold fast, my bonnies. I'm almost through.","nfl_olesya_final_challenge_prefix_07":"Ah... We're not quite done.","nfl_olesya_amethyst_weave_lore_01":"The domain of Death.","nfl_olesya_gold_weave_mechanic_01":"Expect armoured enemies to be tougher.","nfl_plaza_survive_02":"You've made too much noise. They're coming!","nik_fleur_conversation_eighteen_01":"So you never suspected you had Bretonnian blood?","nfl_debrief_fort_01":"Brachsenbrücke should hold - at least for now. Lohner's got folk scrambling to man its walls, and should you free any more prisoners, they now have somewhere safe to go. I bet you are dying to know if old Olesya has any more news on the ratmen? I can tell you she has. First, I have learned that sending out ratmen to the elven ruins, in an attempt to mess with my Bridge of Shadows, was not done by Rasknitt or some Rotblood potentate. And since Warlord Skarrik is just far too dense to have come up with it, evidence suggests there is a new power working behind the scenes in Clan Fester. Second, I know exactly where Skarrik Spinemanglr is nesting. An idiot like him in charge seemed at first only to benefit us, but being only a pawn, with a cunning master pulling his strings, taking him out will only be a good thing. Trust me.","nik_keep_idle_25":"It's like I always say: give me five heroes and I'll change the world. But since I can't find five heroes, you lot'll have to do, won't you? What's the word I'm looking for? Hmmm.... Starts with a 'p' and ends with path.","nfl_whisper_conversation_nine_01":"You look haunted, Kerillian. Might do you good to talk about it...","nik_hub_greeting_night_27":"Don't stay up too late. I've got work for you tomorrow.","nfl_olesya_weaves_explain_02":"Don't forget - if you stay too long, I'll have to bring you back. Otherwise... Well, let's just say you won't like the number of tentacles you end up with.","nik_loading_screen_chaos_war_camp_01":"Looks like we've made a friend. After freeing his slaves, burning his supplies, and burying his dreams of power, the Rotblood Champion is more than eager to socialize. He's sending out scores of scouting parties, just for us, and his sorcerers plead to their foul god to reveal our location. These efforts have left his camp a tad bit empty, so I suggest we grab the opportunity to pay him a visit, before he and his army shows up at our door.","nfl_plaza_event_start_01":"It will take time to crack these wards. Go! Do what you do best!","nfl_holly_level_difficulty_02":"So what if the illusion's a little bit vicious? Builds character.","nfl_debrief_ussingen_01":"Oh, the arsonists are back! Well played with fire and black powder. Lots of hungry bellies in the northlander camps tonight. I hear the Rotblood Champion, Bödvarr Ribspreader, is quite upset with us. First we free his slaves, and now we've burned up his food and loot. I feel obliged to find more opportunities to annoy him. And yes, I almost forgot... I can confirm that Ussingen's Baron Justus Francke had dealings with the secret Nurgle cult active in the area, and left the town right before the Rotbloods attacked it. I hope we can some day lay our hands on him to mete out some justice. Justice for Justus. Hm.","nik_keep_endtimes_18":"There's an Asrai host been spotted, heading for Sylvania. Wonder what that's about?","nfl_debrief_nurgle_01":"So the Monolith's buried? I suppose that was well enough done, but considering the collective amount of heroism in this group, I expected a bit more. Can't say what exactly, but truly great heroes never settle for delivering exactly what you want.. They go one step further, and give you something more precious - something you didn't even realise you truly wanted. Next time, try to surprise an old woman, eh? Now, speaking of surprises, we have one planned for the Rotblood Champion, but I'm afraid it's quite urgent, so go talk to Lohner as soon as you are ready.","nik_keep_idle_04":"How is it I never see the five of you together any more?","nik_callout_unready_kruber_04":"You're still here? Kruber's not ready? He'll be ready, or he'll be thirsty. Real thirsty. ","nik_keep_endtimes_04":"That war we've been preparing for? Looks like it's on its way. Gonna make Helmgart and Ubersreik look like nothing, is what I hear.","nik_keep_endtimes_08":"Is it me, or are the skaven a bit more ... vigorous than normal? I wonder if it's got anything to do with the comet?","nik_hub_idle_05":"That's right. Take your time. That's what our enemies are doing.","nfl_cemetery_skull_interaction_02":"Perhaps you should look closer at that skull?","nik_keep_endtimes_10":"The Mountains of Mourn are ablaze, and the ogres are on the march. Oh good.","nik_crater_loading_screen_02":"We've had a meteor crash down, with all the usual death, destruction and creepy-crawlies coming out of the woodwork. My thumbs are prickling about this one. We can't leave it alone, that's for sure. Time to do your thing.","nfl_oleysia_grey_weave_mechanic_01":"Enemies will strike from concealment.","nik_callout_unready_saltzpyre_01":"What? Saltzpyre's not ready? If he's having another of his personal chats with Sigmar, our good god better tell him to move his arse. ","nik_keep_endtimes_13":"Would you believe, I've had reports of the Ulthuani elves and High King Thorgrim working together against Sylvania's vampires?","nfl_olesya_gold_weave_mechanic_02":"Slay armoured enemies to inherit their steel.","nfl_magnus_tower_loading_screen_01":"I'm not sure why I'm bothering to explain this, as you're going to forget as soon as the illusion takes hold, but here goes. There's something hidden in the area around Magnus Tower. All I can say is that I'll know it when I see it. Search every nook and cranny. I'll provide whatever guidance I can, so you'd better listen! Once you have it, sound the horn to alert the town!","nik_keep_idle_shop_04":"Have some silver shillings to spare? ","nfl_forest_ambush_watchtower_linger_01":"There's something... important about this place.","nfl_plaza_event_halfway_02":"Halfway there! Keep fighting, my bonnies!","nfl_olesya_final_challenge_04":"Slaughter every last one. Make it hurt.","nik_keep_idle_painter_04":"Been days since I've seen Catrinne. I swear she knows ways in and out of this place that I don't.","nik_keep_idle_banter_two_01":"(shout) I'll find you some more. She'll be livid for days. So whoever's stealing her brushes, just stop, would you?","nik_keep_idle_12":"Now don't go leaping around on them beams again. One of you daft buggers nearly broke a leg the last time.","nik_hub_greeting_evening_31":"Good evening. Made it through another day, eh?","nik_fleur_conversation_twenty_01":"You reckon it'll change you, being a noble?","nik_hub_lohner_conversation_twenty_01":"You feeling alright, Kerillian? No quip, no snide remark?","nfl_holly_level_memory_03":"I remember this bit. Oh, you're in for it now. Or maybe you're not. How many times have we been here?","nik_hub_idle_03":"If my old outfit could see me now, I don't know what they'd think.","nfl_cemetery_crypt_open_01":"The crypt is open. Perhaps the rune is in there.","nik_inventory_reminder_03":"Don't forget to check that stash of yours.","nfl_holly_level_memory_chaos_03":"Now, don't be alarmed, but I think a Rotblood shaman has disrupted my illusion. Oh well, power through!","nfl_olesya_light_weave_lore_04":"Don't talk to me about Light.","nfl_olesya_weaves_explain_01":"Collecting Essence reduces the power of the Weave, and draws it closer to the others. Collect enough, and we'll have everything knitted back together in no time.","nik_loading_screen_dlc_pit_01":"I'm hearing rumours of something nasty creeping through Bögenhafen. It starts out as plague, and gets worse from there. Daemon-plants and tentacles, if that sounds familiar. If it doesn't, you ain't been paying attention, 'ave you? My contacts reckon it started in the Pit - the town's poorest district, so do me a solid and get it stopped, would you?","nfl_plaza_event_halfway_03":"Halfway done! Don't give up now!","nfl_debrief_elven_ruins_01":"Not bad, heroic ones. The winds have calmed. My bridge should be able to get you home safely now. I have also learnt a thing or two about Clan Fester. First off, they are quite desperate as their breeders, yes, the Skaven females, are suffering from some apparently incurable affliction. It's known as the Brood Blight and it affects the sole reason for the Breeders existence, which is, of course, their fertility. Here is where Rasknitt appeared, promising Clan Fester a cure for the Brood blight in return for the capture of Ubersreik. So, after nearly escaping death by your hands, he went missing for some time. Upon his return to Clan Fester he somehow managed to blame the defeat in Ubersreik on the former, now dead, Warlord of Clan Fester. Yes, Rasknitt was never the leader of Clan Fester itself, only in charge of the Ubersreik assault. That is what they do - lead when it suits them. So now we have Grey Seer Rasknitt in command of the Skittergate and the pact with the Rotbloods, and a new Warlord of Clan Fester named Skarrik Spinemanglr. I will let you know when I have more on both of them.","nik_whispers_conversation_three_01":"Heard you murmuring in your sleep last night, Bardin. Who's Mordin?","nfl_whisper_conversation_seven_01":"Now we're alone... What was it like, talking with the daemon in Castle Drachenfels?","nik_cog_conversation_twentyseven_01":"Still no luck getting through to Barak Varr, Bardin, but I'll keep trying.","nfl_olesya_celestial_weave_lore_04":"Tales of sorrow and triumph await, inked in starlight.","nik_hub_idle_14":"World's gone mad, so it has. Nothing's real any more.","nfl_olesya_all_weave_objective_essence_shards_04":"Essence shards are plentiful here. Smash them.","nfl_olesya_celestial_weave_mechanic_03":"But a storm gathers. Avoid its strike.","nfl_olesya_celestial_weave_lore_01":"The Celestial Wind. Where fools seek meaning.","nik_hub_greeting_19":"Take your time. Not like the Reikland's burning...","nfl_olesya_bright_weave_mechanic_03":"Blood boils at the slightest scratch.","nik_keep_idle_shop_02":"Roll up! Roll up! Old Franz Lohner has a few curiosities for sale.","nfl_olesya_weaves_explain_16":"Essence is very changeable. Sometimes it must be parted from living flesh. At others, it must be broken apart in its raw form so that your amulet can absorb it.","nik_hub_idle_15":"I've heard odd rumblings from Ulthuan. Elf trouble always spreads, mark my words.","nfl_magnus_tower_hint_interaction_01":"This whole district has too much magic sloshing around...","nfl_debrief_catacombs_01":"Ah. you return, with the summoning thwarted and both health and dignity intact! I can live with that. Nurgle Daemons on the loose however,... ahhh. no. So, I suppose you did well. Now, after the scuffle, some friends of mine had a look around the summoning site and found proof that a secret Nurgle cult was active in Helmgart prior to the invasion. 'The Society of Harmonious Growth and Splendour'. Bah - these cults worshiping the dark gods always have the most pretentious names, don't they? Anyway, the cult was receiving orders from an old acquaintance, at least by name. Halescourge. Burblespue Halescourge. Ring any bells? Well no matter the state of your memory, he is a Rotblood Sorcerer Lord and currently in command of the northlander forces around Helmgart. So there you have it.","nik_loading_screen_crawl_01":"It's gone a bit quiet hereabouts, so perhaps you lot should take advantage of the lull and have a spot of fun? Why don't you have a drink or two? Spot of team-building, I guess you could call it.","nfl_olesya_final_challenge_05":"I hope you're not bored of killing.","nik_keep_idle_15":"Come along then! Plenty to do!","nik_keep_idle_banter_four_01":"Catrinne had a request, but I'm blowed if can remember what it was. (shout) Catrinne?","nfl_debrief_helmgart_military_01":"That was a fair old racket, heroic ones, And by Ursun, it actually worked! Hardly saw a twitching tail or a beady eye. Well, except for all the busy ones around the Skittergate. Busy, busy little rats... So busy I could easily glean some useful information. Yes, crucial information! The Skittergate will be up again, sooner or later, but first, only at minimal capacity. This is when I will go through it. Well, not me personally of course, but, I have my methods. When in Norsca, I will take good look around and see what I can come up with. And yes, I have established a secure path for me to get back down there, but should it be compromised, I might need another distraction or two from you lot.","nik_keep_idle_painter_03":"I've had to declare the roof off-limits. Catrinne likes the light up there, and hates interruptions. Especially breathing.","nfl_holly_level_right_way_04":"Is this the right way? Who knows - certainly not you lot. Take a look anyway.","nik_keep_idle_shop_06":"Pssst. Over here. I've something to show you.","nfl_holly_level_memory_02":"It really is realistic, isn't it? Oh, don't mind me. My thoughts are wandering.","nik_hub_idle_10":"Franz Lohner, defender of the Reikland. Has a nice ring, don't it?","nik_intro_forge_01":"Good news! We've finally got the Forge working, so go take a look. Working the Forge enables you to improve your weapons and equipment, and as you know, we need every advantage we can get.","nfl_olesya_bright_weave_mechanic_04":"Steel sears, and flesh turns aflame.","nik_hub_lohner_conversation_one_01":"Victor? One of my lads reckons he can get a message to the Order, if you're interested?","nfl_cemetery_candle_interaction_five_01":"Something happened! Let's hope it's good. Or at least, not bad.","nfl_olesya_all_weave_objective_essence_nodes_02":"You'll find Spark Barrels within. Use them to destroy Essence nodes.","nik_hub_greeting_night_28":"The shadow magic protecting us works better at night, apparently.","nik_keep_idle_shop_03":"Just had a fresh consignment in. You might want to check it out.","nik_keep_endtimes_19":"I can't be sure, mind, but my spies reckon Imrik of Caledor's up to something. Not like him to plough a crooked furrow.","nfl_magnus_tower_loading_screen_02":"Here we are again, Magnus Tower. Now, don't get carried away killing every little rat that crosses your path on the way to sounding that ridiculous horn. We're here to solve a mystery, so be sure to listen out for my directions! Pfah! What's the point with any of this? You're only going to forget it all once the illusion's prepared. ","nik_hub_lohner_conversation_twelve_01":"No luck getting that Estalian brandy you wanted. No idea what happened to that other bottle?","nik_keep_idle_16":"And how are you, this fine day?","nik_hub_lohner_conversation_twentytwo_01":"Fancy another game of cards, Kruber?","nik_callout_unready_kerillian_01":"What's the matter elf? Don't tell me you're miraculously in a good mood, and don't want to go out and have the world spoil it for ya?","nik_hub_greeting_rainy_24":"Bit of rain today.","nfl_olesya_gold_weave_mechanic_04":"A ring of blades can be yours, if you kill armoured foes.","nik_whispers_conversation_four_01":"Kerillian, about that last sojourn in Castle Drachenfels ...","nfl_olesya_gold_weave_lore_02":"Gold - both an alchemist's lure, and his weapon.","nfl_olesya_bright_weave_lore_04":"The Bright Wind. The Wind of Fire...","nik_hub_lohner_conversation_six_01":"Bardin? Found you a keg of Bugman's XXX, like you asked.","nfl_plaza_event_finished_03":"That's it! The statue is coming apart!","nfl_olesya_amber_weave_mechanic_03":"Beware the totems.","nik_hub_lohner_conversation_three_01":"How's the new shotte working out? Got it in special, out of Nuln.","npp_keep_idle_banter_one_01":"*shouts* Franz! Will you ask them to keep it down? I can't possibly work under these conditions. ","nfl_holly_level_memory_01":"Now this seems familiar.","nik_hub_lohner_conversation_fifteen_01":"You look disgustingly cheerful, Sienna.","nik_keep_idle_24":"Nice to see you up and about. Didn't think you'd make it back from that last one.","nik_hub_lohner_conversation_sixteen_01":"So the elf deigns us with her presence today?","nfl_olesya_amethyst_weave_mechanic_02":"The slain will seek their revenge.","nfl_olesya_grey_weave_lore_04":"Grey has always been my favourite colour.","nik_keep_idle_painter_02":"I've heard some of you've been looking for Catrinne. Waste of time. She'll show herself when she's good and ready, I'm sure.","nfl_loading_screen_plaza_02":"So, now we know. The dwarfs hid something in the Jungfreud Platz, and we've got the runes to get it free. Unfortunately, some no-good northlander whippersnapper has been meddling with my magic. They've seen what we're up to, and are trying to get there first. Which means you need to grab whatever the dwarfs hid in the statue before they do, and bring it back to the keep.","nfl_olesya_to_the_portal_02":"Stop dragging your heels! Get to the portal!","nfl_olesya_all_weave_objective_kill_04":"Slaughter everyone. Claim their Essence.","nfl_olesya_gold_weave_mechanic_03":"Killing armoured enemies steals their metal.","nfl_olesya_light_weave_lore_02":"Light is purity. Warmth. Hope.","nfl_olesya_tutorial_dlc_skittergate_complete_01":"Lohner and I were just discussing something curious. Something has obliterated the town of Untermais. No loss, but the area's crawling with unspeakables. Perhaps you should take a look?","nik_intro_forge_reminder_01":"The Forge is ready, feel free to use it.","nik_hub_greeting_rainy_26":"Rain won't stop them. We're not fighting Altdorf nobles.","nik_inventory_reminder_01":"Remember, go and have a look-see in your stash when you want to change equipment.","nfl_olesya_light_weave_mechanic_04":"Let it fill you - but not too far. Seek shelter from its embrace.","nfl_olesya_jade_weave_lore_01":"As life thrives from death, so will the Jade Wind from your blood.","nik_keep_idle_02":"Heard back from the Duke of Montfort. Cowardly bugger won't lend us a hand. He'll think different when the ratmen are swarming through Axe Bite Pass.","npp_comet_conversation_ten_01":"Oh Victor! You promised you'd pose for me in front of the comet!","nik_keep_endtimes_06":"Getting so many reports from my agents I can't keep up. Signs. Portents. Everyone's mobilising for war...","nik_whispers_conversation_two_01":"I don't suppose you're going to tell me what happened at Castle Drachenfels, Sienna? You've all been a bit... off ever since. What happened.","nik_keep_idle_shop_07":"Your raiment's looking a bit frayed. Cross my palm with silver, and I'll do something about that.","nik_cog_conversation_twentyeight_01":"I have to say, it's good to see you embracing your true vocation, Bardin.","nfl_olesya_amber_weave_lore_04":"Savagery will serve you amidst Amber.","nfl_forest_ambush_rune_interaction_01":"I have it transcribed. Now, back to business!","nik_hub_greeting_14":"Just another glorious day in the Reikland.","nfl_olesya_all_weave_objective_essence_nodes_03":"The Essence nodes must be destroyed. Use Spark Barrels.","nik_callout_unready_kruber_03":"So, it's Kruber you're waiting for. Double time, Markus. Get your stuff together. ","nfl_olesya_celestial_weave_lore_02":"The future is written in the light of the Celestial.","nfl_olesya_celestial_weave_lore_03":"Destiny stands revealed within, if you can read it.","nik_loading_screen_nurgle_01_short":"It caught our attention that the Rotbloods are digging for something. Turns out they're after the lost Monolith of Ghûlmagak. Cursed thing is said to contain the putrid soul of a long-dead Chaos Lord, and I dread to think on the immense power lurking within. Unfortunately, we'd need a score of wizards to even make a dent in the bloody thing, but Olesya has found a way to deal with it, for now at least.","nik_keep_idle_banter_four_02":"She's a funny girl.","nik_loading_screen_chaos_war_camp_02":"Thanks to our efforts, the locale's seething with northlanders who want to find our merry little hidey-hole and murder us all in our beds. Yes, it's alarming, but it's also an opportunity. The search has left the camp at Ussingfeld Marsh lightly defended - enough for us to turn the tables on our Rotblood friends. I doubt you'll find their champion in his bed, but I'm sure you'll manage the 'murder' part.","nik_keep_endtimes_02":"My agents reckon the dwarfs are mobilising in a throng for the ages. That doesn't bode well.","nik_loading_screen_catacombs_02":"Helmgart's lost folks, but we still have our little ways of keeping eyes and ears down there, and something's going on at the Shallyan Hospice. Whole thing reeks of chaos magic... go and deal with it, would you? Things are bad enough already.","nik_hub_lohner_conversation_five_01":"You're quiet, Saltzpyre. Nothing to say?","nik_bastion_briefing_01":"We're still no nearer to knowing what the Pactsworn are up to, but at least you've found a way inside. See if you can find any survivors from the villages, but first and foremost find out what those grubby buggers are up to. I don't like the feel of this one. No one goes to Drachenfels for innocent reasons. Well, except you lot.","nfl_olesya_final_challenge_prefix_06":"I hope you've some fight left in you.","nfl_cemetery_loading_screen_01":"Back to the illusory world of Ubersreik you go! It seems that there's a piece of the puzzle hiding out in the Garden of Morr. Well, I say hiding out... I doubt it got there without a little help. Have a little bit of a look around. Turn over a few stones. Maybe a few graves. Oh, and find the source of the poison too, for old times' sake.","nfl_olesya_weaves_explain_08":"Remember! Every mote of Essence you reclaim helps get the world back to whatever used to pass for normality. If it ever did.","nik_hub_idle_06":"Think I prefer the Red Moon, rest her, but this ain't such a bad place.","nfl_loading_screen_plaza_01":"I've a small confession. The pact-sworn are onto us. One of their rotting shamans has been meddling with my illusion, and has seen all that I've seen. So while you're going back to Ubersreik, so are our filthy little friends. So go! Quickly! Get whatever it is the dwarfs hid in the Jungfreud Platz before they do!","nik_comet_conversation_four_01":"Nothing to say about the twin-tailed comet, Kerillian?","nfl_olesya_jade_weave_mechanic_03":"Bloodthorns grow swiftly from the dead. Have a care.","nik_crater_loading_screen_01":"Bit of a troubling one for you. Seems we've had a bloody great meteor make a mess. Now, I don't have to tell you that things falling from the sky ain't exactly good news, do I? And that's without some of the other reports I'm getting. Sort it out, would you?","nfl_plaza_event_finished_02":"There! In the statue!","nik_fleur_conversation_nineteen_01":"You know Catrinne's been after you?","nik_callout_unready_kerillian_03":"Who's not ready yet? Kerillian? I bloody hope you're not making some stupid point again. ","nik_callout_unready_bardin_02":"What's holding you up? Oh, I see, Bardin again. Wish he was as quick getting ready as he is downing my ale.  ","nfl_holly_level_memory_04":"Oh look. I'd forgotten about that. Never mind. Ignore me.","nfl_olesya_grey_weave_lore_02":"The Grey Wind. The Wind of Shadows.","nfl_olesya_amethyst_weave_mechanic_03":"Here, the dead can walk. And kill.","nfl_olesya_light_weave_lore_01":"Light. The closest to kindness magic comes. ","nfl_plaza_investigate_04":"If I were a dwarfen treasure stash, where would I be?","nik_hub_idle_12":"This place is more defensible than the Red Moon, but let's hope it doesn't come to that, eh?","nik_loading_screen_fort_01":"Right now, Fort Brachsenbrücke is about the only thing stopping the enemy rampaging far and wide, but it's under siege, and about to fall. I need you to do whatever you can to keep the bastion in Imperial hands. The main approach is likely chock-full of pact-sworn, but there is secret entrance upriver. Use it, and defend the fort in any way you can.","nfl_oleysia_grey_weave_mechanic_03":"Your foes will be shrouded from sight.","nfl_plaza_waystone_02":"Well done, my bonnies. I take back a fifth of the terrible things I've said about you.","nfl_olesya_final_challenge_prefix_02":"Almost there. One task remains.","nfl_plaza_survive_04":"Defend yourselves! They've come for the treasure!","nfl_olesya_all_weave_objective_essence_capture_02":"This Weave is weakening. Hold position in its fractures, and your amulet will do the work.","nfl_plaza_event_near_completion_01":"Almost complete. Nice to see you're still alive.","nik_loading_screen_skaven_stronghold_02":"A large chunk of Clan Fester are currently camped down in the ruins of Karak Gnol. Now, skaven are paranoid little buggers, so you're going to sneak in, kill their Warlord and watch the chaos unfold. I'd love a full-scale civil war, but at the very least, I think we'll delay the work on the Skittergate. Oh, don't look at me like that. You know you'll enjoy it once you're there.","nik_keep_idle_10":"Oi, do you reckon you can stop throwing those practice dummies off the mountain? Those things are expensive.","nik_loading_screen_elven_ruins_02":"The Bridge of Shadows has been a boon, but it seems our enemies may have got wise. Olesya says there's interference in the Winds of Magic, centred around an old elf temple nearby. Take a wander, have a gander, and put a stop to whatever it is they're up to. We've a lot of work to do, and we won't stand a chance if you're left marching up and down the countryside.","nik_keep_idle_18":"There's always someone worse off than us, and no mistake. Something to think on, that.","nik_loading_screen_ground_zero_01":"Now, there's a Sorcerer Lord creating quite a hullabaloo down in what's left of Helmgart. Turns out it's Burblespue Halescourge, the same fat bastard who ordered the theft of my book collection in Ubersreik, remember? Olesya says he's conjuring a city-sized plague mist, which'll make the Rotbloods stronger, and kill any decent folk. So, ride the guildsman's lift into the centre, and just stove his bloody head in. No One steals from me.","nfl_olesya_final_challenge_prefix_05":"You're almost finished. Almost.","nfl_olesya_bright_weave_lore_01":"As you can probably imagine, it'll be hot.","nik_keep_endtimes_01":"Something's got High King Thorgrim roused. Means to strike every grudge remaining in his great book. That's going to mean a thumping. Better check I don't owe him coin.","nfl_olesya_weaves_explain_15":"If you see old Ubersbrom in the Weaves, don't bring him home. If he comes back alive, I lose the bet (laugh).","nfl_olesya_all_weave_objective_essence_shards_03":"Shatter the Essence shards. Use that brawn of yours.","nfl_forest_ambush_watchtower_entrance_01":"This feels... new.","nik_keep_endtimes_20":"The End Times, eh? Well, I suppose nothing good lasts forever. Best thing to do is make it count.","nfl_olesya_final_challenge_03":"They all must die! Leave none standing!"}