{
    "nfl_level_prologue_hello_kruber_01": "解き放たれ、武器を手にするクルーバー、わたしは感動したよ！ちょうどそのカゴからあんたを助けようとしてたんだ…",
    "nfl_level_prologue_hello_kruber_02": "そうだよ。そこから出るのを手伝ってやる。スキッターゲートに掻き乱されてる今がチャンスさ。",
    "nfl_level_prologue_hello_kruber_03": "あんた生贄になるとこだったよ、感謝するんだ。それより今は、仲間を探すほうが先だね。",
    "nik_loading_screen_helmgart_military_01": "聞いてくれ、オリーシャがスキッターゲートに関する有力な手がかりを手に入れられそうなんだ。彼女はこれからヘルムガートへと向かう。勿論お前たちもだ。ただし、彼女は密かに、お前たちは大胆にな。シグマー寺院にある鐘を鳴らして、敵の注意をそらしてくれ。婆さんには安らかに仕事をしてもらわんとな、そうだろ？",
    "nik_loading_screen_catacombs_02": "ヘルムガートが失われてしまった。だが、まだ全てが終わったわけじゃない。どうもシャリア教の宿坊で何かが起きている…渾沌の儀式か何かだろう。お前たちはそこへ行って、一仕事してきてくれないか？これ以上悪い知らせはごめんだからな。",
    "nik_loading_screen_mines_01": "あの腐れトロールたちは普通じゃない。血腐れ族の魔術師たちは、何かの祭壇を使ってトロールを変身させていると見える。そこでお前達には、大量の爆薬でもって敵の企みを木っ端微塵にしてほしい。ああ、そうさ。このヤマを終わらせるには、火薬がたっぷり必要なんだ。俺の知るところ、ドライスダンケル鉱山に眠っている爆薬は「花火」なんてもんじゃあない。是非とも有効活用して、この厄介な仕事を終わらせようじゃないか。",
    "nik_loading_screen_ground_zero_01": "あのヘルムガートの連中の中に、かなりヤバいものを生み出すヤリ手の魔術師がいるらしい。奴の名はバーブルスピュー・ヘイルスカージ。ユーベルスライクで俺の書物を狙っていたデブ野郎だ。覚えてるか？オリーシャが言うには、奴は都市をまるごと覆う疫病の霧を発生させているようだ。この霧は血腐れ族どもを強くし、罪なき者たちの命を奪っている。そこでお前たちには、昇降機で中心部へと向かってもらう。奴のイカれた頭を火にくべてやれ。これ以上の犠牲はもうたくさんだ。",
    "nik_loading_screen_elven_ruins_02": "〈影の橋〉は恵みをもたらしてくれているが、なにやら敵が悪巧みを始めたらしい。オリーシャによると、近くにあるエルフの遺跡から何らかの力が発せられ、魔力の風に干渉しているというのだ。お前たちにはそこへ調べに行ってもらい、敵の仕業というならば潰してほしい。俺たちにはまだやるべきことがある。こんな辺鄙な場所でダラダラしちゃいられんぞ。",
    "nik_loading_screen_bell_01": "前にも話したかもしれんが、ネズミ達がヘルムガートの城壁の上に御大層な鐘を掲げているらしい。俺が言えることは、あのチビでイカれた連中が何かを崇拝しようとしてるってことだ。ここで問題なのは、これがフツーの鐘かどうかってことだ。あの鐘がグレイシーアの呪いの呼び水になってるとも限らん。念の為、俺達はこの鐘を破壊しておく必要がある。もちろん「俺達」ってのは「お前達」のことだがな。",
    "nik_loading_screen_skaven_stronghold_01": "ネズミ人間たちは常に出世の機会を伺い、互いを蹴り落とそうとしている。そこでお前たちには、フェスター氏族の根城となるカラック・グノルへと向かってもらう。そこへ忍び込んで部族長を倒せば、あとは空いた席をめぐって互いに殺し合うさまを見ていればいい。このやり方はいつの世も変わらん。うまくいけば、混乱によってスキッターゲートの準備が手間取り、時間を稼げるだろう。",
    "nik_loading_screen_farmland_01": "血腐れ族の野盗どもが、ウッシンゲン周辺で幅を利かせているようだ。そこに住む者たちにとってそれが何を意味するのか、言うまでもないだろう。これからお前たちには、一帯で最も大きなモルゲンスロフト農場へと向かってもらう。もし生き残りがいたなら…もちろんいてほしいが、恐らく囚われの身だろう。お前たちは成すべきことを成せ。捕虜を助けることは、奴隷を減らすのと同じだ。言うまでもなく、死には死をもって報いらないとな…。",
    "nik_loading_screen_ussingen_02": "ウッシンゲンは残念だったな。街はすでにボロボロだが、俺達にはまだやることがある。あの血腐れ族は、男爵の屋敷を邪悪な糧の倉庫として使ってるらしい。倉庫は食料などの物資でいっぱいだそうだが、お前たちにはこれを爆破してもらう。奴らにとってはたまったもんじゃあないだろうな。爆破には屋敷近くにある鉱業市場の火薬を使うといい。急いでくれよ。戦利品目当てに、敵の軍勢が迫って来てるからな。",
    "nik_loading_screen_nurgle_01": "血腐れ族どもが、今度は何かを掘り起こしてるらしい。お目当てはどうやらホコリを被った古い墓のようだ。これは俺たちとっても無視する訳にはいかん。どうも奴らは、失われたグールマガックの石版とやらを手に入れたいらしい。この呪われた石版には、長き眠りにつく渾沌の支配者の腐敗した魂が宿ると言われている。悲しいかなこの石板は、魔術師が束になってかかっても傷を付けるのがやっとの代物だ。俺はその中に潜む化け物の正体を考えると、恐ろしくてたまらんのだ。しかし、オリーシャがこれをどうにかする方法を見つけてくれた。すくなくとも今のところは…だがな。",
    "nik_loading_screen_chaos_war_camp_01": "どうやら俺たちは人気者らしいな。奴隷を逃がし、食い物を燃やし、夢にまで見た力を地の底に埋めてやったんだ。血腐れ族の代理戦士たちはさぞご立腹だろう。奴ら俺たちの根城をつきとめようと、斥候を大勢送り出すばかりか、魔術師たちは穢れた神に祈る始末だ。そんな涙ぐましい努力のおかげか、奴らの野営地は少しばかり手薄になっている。そこでこの機に乗じて、奴らにひとつ挨拶しに行こうと思うんだ。奴らが我が家の戸を叩く前にな。",
    "nik_loading_screen_skittergate_01": "時は満ちた。スキッターゲートの守備は手薄になり、血腐れ族の軍勢は統率力を欠いている。愛しのラスクニットは、勝利祝いの御高説のため席を外す。スキッターゲートを破壊するには絶好の機会だ。いいか？奴らを血祭りにあげる前にスキッターゲートを破壊し、すぐにゲートを通ってノーシャへと逃げろ。これがたった一つの方法だ。だからよく聞いてくれ。もし俺の言う通りにできなかったら、すべてそこで終わりだ…いいな？",
    "nik_loading_screen_fort_01": "今のところ、ブラクセン橋砦は敵の侵攻を食い止める唯一の要と言える。だが現在、この砦は敵の襲撃を受け、陥落も時間の問題だ。お前たちには全力で、この砦をエンパイアの手中に留めてほしい。正面には敵がうじゃうじゃいるんだが、川の上流に秘密の入り口がある。そこを通って敵の不意を突き、可能な限り砦を守ってくれ。",
    "nik_keep_endtimes_09": "オウガは西に移動しているようだ。家畜はしっかりと閉じ込めておかないとな。",
    "nik_keep_endtimes_08": "それは俺の事か、それともスケイヴンの行動がいつもより…活発か？彗星と何か関係があるのか？",
    "nik_keep_endtimes_10": "嘆きの山脈は燃え、オウガは前進を続けている。いいね、上等だ。",
    "nik_keep_endtimes_20": "「終わりのとき」だ？俺はそもそも、永遠なんてものは信じない。大事なのは、終わり方だよ。",
    "nik_keep_endtimes_14": "俺の古い仲間が、バルタザール・ゲルトとささやき合っていたようだ。奴ら何の話をしてたんだ？",
    "nik_keep_endtimes_07": "腐れ大王様のセトラは、ネヘカラのありとあらゆるものを戦争に投じたんだ。やつがここにも来ないことを願うよ…本当に。",
    "nik_keep_endtimes_16": "祝福されしシグマーよ。誰かが黒き聖杯をブレトニアへ解き放ったんだ。俺たちはそれを止めるべきだった。",
    "nik_keep_endtimes_03": "アルトドルフの宮廷にまつわる一節がある。 「終わりの時」は楽しそうだ。",
    "nik_keep_endtimes_17": "アセル・ロゥレンから奇妙な報告を受けた。〈旧き樫〉について何かあったらしい。それ以外何も言わなかった。",
    "nik_keep_endtimes_05": "今から考えたくもないが、世界は終わりに近づいているのかも知れん。まあ急ぐ必要はないがな。",
    "nik_keep_endtimes_12": "最果て山の緑の稲妻だと？ゴークとモークが戦場にいるみたいだな？",
    "nik_keep_endtimes_11": "何かが最果て山のグリーンスキンたちを掻き回している。シグマーよ、東の州に助けあれ…",
    "nik_keep_endtimes_15": "ブレトニアはまさに混乱の最中にある。獅子心王ルーエンが亡くなった。ギルが戻ったときに緑の騎士が明かしただと？まるであの頃に戻ったみたいだ…。",
    "nik_keep_endtimes_18": "シルヴァニアに向かっているアスライの宿主が見つかった。一体どういうことだ？",
    "nik_keep_endtimes_04": "俺たちが準備してきたこの戦争はまだ終わっちゃいない。ヘルムガートやユーベルスライクを何もかも元通りにしてやるんだ。",
    "nik_keep_endtimes_13": "ウルサーンのエルフと至高王ソルグリムが、シルヴァニアの吸血鬼と手を組んでいたなんて報告、信じられるか？",
    "nik_keep_endtimes_19": "まだ確信は持てんが、俺の工作員はカレドール国のイムリクが何かを企てていると睨んでいる。奴が曲がりくねった溝を掘るのは気に食わん。",
    "nik_keep_endtimes_06": "工作員からの報告があまりに多くて訳が分からんよ。兆候、前兆、誰もが戦争のために動き回ってる…",
    "nik_keep_endtimes_02": "俺の工作員によれば、ドワーフはここ何年にもわたって群衆に駆り出されているらしい。これは良い前兆とは言えん。",
    "nik_keep_endtimes_01": "何者かが至高王ソルグリムを目覚めさせたようだ。奴の本に記されていた、すべての恨みが晴らされる時が来たらしい。こりゃあ胸が躍るな。まずは奴にコインを借りていなかったか確かめないと…。",
    "nik_loading_screen_helmgart_military_02": "敵の目を反らさなければ…それにはお前たちの力が必要だ。俺のおふくろも言っていた…奴らに聴かせるんだ。鐘の音は何マイルも先まで響き渡り、奴らの目と牙はその音色にクギ付けになる。場所はヘルムガートのシグマー寺院だ。 なぜって？オリーシャ婆さんさ。俺たちの親愛なる魔法使いは、奴らの隙を狙ってスキッターゲートに関する情報を集めるのさ。彼女の力になれるのはお前たちだけだ。",
    "nik_loading_screen_catacombs_01": "聞いてくれ。とある宿坊で開かれている晩さん会が、良からぬ注目を集めている。渾沌の妖術師どころじゃない。恐らくは世にもおぞましいことが起きている。そこへ行って奴らのお楽しみを邪魔してくるんだ。",
    "nik_loading_screen_mines_02": "ドライスダンケル鉱山から腐れトロールが現れた。食い止めるにはお前たちの力が必要だ。信じられんことだが、血腐れ族の手にかかったトロールは、ひどくゲロを噴き出す有り様だ。鉱山の奥深くにある祭壇を破壊してくれ。あいにく黒火薬の量には困らんだろう。奴らの見世物をお開きにしてやるんだ。",
    "nik_loading_screen_ground_zero_02": "まったくヘルムガートには手を焼く。俺のかつての知り合いバーブルスピュー様は、町を覆うに十分な量の疫病の霧を呼び集めておられる。北の蛮人どもは快適だろうが、俺たちにとっちゃ死活問題だ。奴が間抜け野郎を演じている隙に、昇降機で近付け。あのコソ泥ブタ野郎にしかるべき罰を与え、天気予報を変えてやろうじゃないか。",
    "nik_loading_screen_elven_ruins_01": "オリーシャ婆さんは、ヘルムガート周辺のある場所へ〈影の橋〉を置くのに手こずってる。ここから北にある古いエルフの寺院が邪魔してるらしい。そういう訳で今回もお前たちの出番だ。さもなきゃ、次からは目的地まで歩く羽目になるぞ。俺たちにそんな時間は無いよな？",
    "nik_loading_screen_bell_02": "いったい何が、ハエのようにネズミ人間をたからせ、何トンもの重さを誇り、耐え難い騒音を放つと思う？もしお前が「ああ、いや…血まみれの鐘じゃないことは確かだ。」と答えたなら見事正解だ、カボチャをやろう。お前は幸運な出血者だ。惨めなものを破壊することになるから、一度に全部食べるなよ？奴らがヘルムガートでこさえたその塊が、本物の〈絶叫の鐘〉かどうかは定かじゃないが、ともあれ後悔するよりはマシだろう。",
    "nik_loading_screen_fort_02": "今じゃどこもかしこも協定だ。ブラクセン橋砦さえなけりゃあ、奴らはここまで近付けなかったはずだ。砦が無事かどうか、その目で確かめて来てくれ。川のそばの隠し通路を使えば、敵の包囲をかいくぐれるはずだ。恐らく奴らも通路には気付いていると思うが、俺たちに選り好みしてる余裕は無いんだ。",
    "nik_loading_screen_skaven_stronghold_02": "フェスター氏族の軍勢は今、カラック・グノルの廃墟を根城にしている。スケイヴンは夢見がちのケチな臆病者だ。お前たちはその廃墟に忍び込んで奴らの将軍を殺し、混乱が広がるのを見届ければいい。本当は派手な内輪もめを見るのが好きなんだが、少なくともスキッターゲートの完成を遅らせることはできる。おい、そんな目で見るな。お前たちだって、どうせ楽しむに決まってるだろ？",
    "nik_loading_screen_farmland_02": "ウッシンレンの近くで、血腐れ族のお食事会があったそうだ。それだけでも十分に悪い知らせだが、そいつらが南へ移動した後、何人かの住人たちとは頑固すぎてきれいなかかとを見せることができなかったことがわかりました。今、稀代の古き愚か者が何らかの形でスキッターゲートの材料にするためにヘルムガートへ出荷されているので、俺たちは近づくことが出来ん。モルゲンスロフト農場へ行き、できるだけ多くの者たちを救うんだ。",
    "nik_loading_screen_nurgle_01_short": "血腐れ族どもが、今度は何かを掘り起こしてるらしい。どうも奴らは、失われたグールマガックの石版とやらを手に入れたいらしい。この呪われた石版には、長き眠りにつく渾沌の支配者の腐敗した魂が宿ると言われている。悲しいかなこの石板は、魔術師が束になってかかっても傷を付けるのがやっとの代物だ。オリーシャがこれをどうにかする方法を見つけてくれた。すくなくとも今のところは…だがな。",
    "nik_castle_briefing_02": "ドラッケンフェルズの野郎が現れる気配が無いことは、良いことなのか…あるいはお前さんたちが噂の真相へと近づいてる証拠なのか。どちらにせよ、悪魔といちゃつく変態趣味の妖術師が見つかったようだな。我らの哀れな太っちょ君の友人をどうするべきか…俺が何も言わずとも、お前さんたちには分かってるよな？",
    "nik_loading_screen_dlc_pit_01": "ベーゲンハーフェン一帯に厄介なものが蔓延っているとの噂が入ってきた。それは疫病にはじまり、更に悪化の一途をたどっている。早い話が、悪魔の植物や触手だ。もしもこれが無ければ、お前たちは気にもとめなかっただろう？俺の工作員たちによると、最も貧しいどん底地区から始まったものと考えている。そこでお前たちにはこれを食い止めてほしい。やってくれるな？",
    "nik_loading_screen_dlc_bogenhafen_01": "俺たちの追うベーゲンハーフェンの一連の事件は、渾沌のルーンソード、ブライトリーパーが原因だったんだ。まずは良い知らせからだ。剣はクラウスマン神父が鍵をかけて保管し、その鍵はマリフィカルム聖堂に隠されている。だがそれだけでは長くはもたない。剣をここへ持ち帰ってきてくれ。そんな厄介な代物を破壊できるとは思えんが、古い教えに従い、〈踏破〉の儀式を試す準備はしておいた。",
    "nfl_magnus_tower_loading_screen_02": "ほら、マグナスの塔だよ。あのヘンテコな角笛を鳴らすまでの間は、ネズミ退治はほどほどにしといてくれないかい？私らは謎を解くためにここに来たんだ。指示は聞き逃さないようにね！そうだ、一つ大事なことを言っておく。幻影に入ってる間の記憶は、きれいサッパリ消えちまうからね。 ",
    "nfl_magnus_tower_loading_screen_01": "いいかい？幻影の中の事はすべて忘れちまう。なのにわざわざ説明する意味は私にも分からないけどね。ここに向かっておくれ。マグナスの塔周辺に何かが隠されているはずだ。私が言えるのはそれくらいだね。隅々まで探すんだよ？できる限り道案内するから、よく聞くんだよ！アンタたちが無事にそれを手に入れたなら、街への警告として最後に角笛を鳴らすんだ！",
    "nfl_cemetery_loading_screen_02": "今回、アンタたちにはユーベルスライクの郊外に行ってもらうよ。なんでも、墓地にパズルの欠片が隠れてるってんでね。それが亡者たちにくっついてなきゃいいんだが…なんてね。いや、ほんの冗談さ。多分…まぁ気にしないことだね。なんにしても、アンタたちはスケイブンの毒の発生源を突き止めることで、頭が一杯になっちまうだろうよ。",
    "nfl_forest_ambush_loading_screen_02": "アンタたちにはあの森、スクリール氏族たちの戦闘機械の巣窟へ戻ってもらうよ。前と同じく全て破壊してもらうわけだが、ルーンの回収を忘れないでおくれ？もし忘れたら、ここにはもう帰ってこさせないからね！ルーナーは発破を掛けて楽しんでるかもしれないけど、私には結果がすべてなのさ。この機会を台無しにしないでおくれよ！",
    "nfl_forest_ambush_loading_screen_01": "森の中を陽気に弾むのもいいけどね、次に行く場所ではそうはいかないよ？ネズミ人間が回す車輪を破壊して、隠されたルーンも探し出すんだ。私を失望させないでおくれよ？失敗は大嫌いだ…アンタらもそうだろう？",
    "nfl_loading_screen_plaza_01": "言っておかなきゃならないことがある。敵の軍勢が私らめがけて押し寄せてきてる。血腐れ族の道士の一人が私の幻影に潜り込み、私の見たものすべてを見られてしまったんだ。つまり、アンタたちがユーベルスライクに戻っている間、そいつも仲良く一緒にいたってわけさ。だから急ぐんだ！早く！奴らに奪われてしまう前に、ドワーフたちがユングフロイトの地に隠したすべての物を回収するんだ！",
    "nfl_cemetery_candle_interaction_five_01": "何かが起こった！それが良きことであると願う。少なくとも…。",
    "nfl_cemetery_candle_interaction_one_01": "お前は知っているはずだ…何をしたのかを。",
    "nfl_cemetery_candle_interaction_two_01": "奇妙で。",
    "nfl_cemetery_loading_screen_01": "幻影世界のユーベルスライクに戻るんだよ！パズルのピースがモールの庭に隠されてるらしいんだ。おそらく、間違いはないはず。…きっと誰かの仕業に違いない。少しだけ見て回ってきておくれ。なあに、いくつかの石ころをひっくり返すだけさ…墓石のね。そうそう、ついでに毒の発生源も見つけるんだよ？…昔のよしみじゃないか？",
    "nfl_cemetery_rune_interaction_01": "手に入れたよ！今からアンタたちを連れ戻すとしよう。",
    "nfl_cemetery_rune_sighted_01": "そこだよ！これぞ求めていたルーンだ。もっと近づいて！",
    "nfl_cemetery_secret_door_04": "別の隠されたドアだ。これが最後だと願いたいね。",
    "nfl_cemetery_skull_interaction_02": "その頭蓋骨をよく見るんだ。",
    "nfl_cemetery_skull_placed_02": "そっと…優しくだよ。魔法の邪魔をしないでおくれ。",
    "nfl_cemetery_skull_location_02": "急ぐんだよ、馬鹿たれ！頭蓋骨を置くんだ！",
    "nfl_cemetery_candle_interaction_three_01": "理解し難い。",
    "nfl_cemetery_candle_interaction_four_01": "そう…。",
    "nfl_cemetery_crypt_open_01": "地下室が開いている。ルーンはおそらくそこにある。"
}
