{
    "nfl_level_prologue_hello_kruber_01": "解き放たれ、武器を手にするクルーバー、わたしは感動したよ！ちょうどそのカゴからあんたを助けようとしてたんだ…",
    "nfl_level_prologue_hello_kruber_02": "そうだよ。そこから出るのを手伝ってやる。スキッターゲートに掻き乱されてる今がチャンスさ。",
    "nfl_level_prologue_hello_kruber_03": "あんた生贄になるとこだったよ、感謝するんだ。それより今は、仲間を探すほうが先だね。",
    "nik_loading_screen_helmgart_military_01": "聞いてくれ、オリーシャがスキッターゲートに関する有力な手がかりを手に入れられそうなんだ。彼女はこれからヘルムガートへと向かう。そして、お前たちもだ。ただし、彼女は隠密に、お前たちは大胆に、だ。お前たちはシグマー神殿にある鐘を鳴らして、敵の注意をそらしてくれ。婆さんには安らかに仕事をしてもらわんとな、そうだろ？",
    "nik_loading_screen_catacombs_02": "ヘルムガートが失われてしまった。だが、まだ全てが終わったわけじゃない。どうもシャリア教の宿坊で何かが起きている…渾沌の儀式か何かが。お前たちはそこへ行って、一仕事してきてくれないか？これ以上悪い知らせはごめんだからな。",
    "nik_loading_screen_mines_01": "あの腐れトロールたちは普通じゃあない。血腐れ族の魔術師たちは何かの祭壇を使って奴らを鍛えていると見える。そこでお前達には、大量の爆薬でもって敵の企みを木っ端微塵にしてほしいんだ。ああ、そうさ。このヤマを終わらせるには、火薬がたっぷり必要なのさ。俺の知るところ、ドライスダンケル鉱山に眠っている爆薬は「花火」なんてもんじゃあない。是非とも有効活用して、この厄介な仕事を終わらせようじゃないか。",
    "nik_loading_screen_ground_zero_01": "あのヘルムガートの連中の中に、かなりヤバいものを生み出すヤリ手の魔術師がいるらしい。奴の名はバーブルスピュー・ヘイルスカージ。ユーベルスライクで俺の書物を狙っていたデブ野郎だ。覚えてるか？オリーシャが言うには、奴は都市をまるごと覆う疫病の霧を発生させているようだ。この霧は血腐れ族どもを強くし、罪なき者たちの命を奪っている。そこでお前たちには、昇降機で中心部へと向かってもらう。奴のイカれた頭を火にくべてやれ。これ以上の犠牲はもうたくさんだ。",
    "nik_loading_screen_elven_ruins_02": "〈影の橋〉は恵みをもたらしてくれているが、なにやら敵が悪巧みを始めたらしい。オリーシャによると、近くにあるエルフの遺跡から何らかの力が発せられ、魔力の風に干渉しているというのだ。お前たちにはそこへ調べに行ってもらい、敵の仕業というならば潰してほしい。俺たちにはまだやるべきことがある。こんな辺鄙な場所でダラダラしちゃいられんぞ。",
    "nik_loading_screen_bell_01": "前にも話したかもしれんが、ネズミ達がヘルムガートの城壁の上に御大層な鐘を掲げているらしい。俺が言えることは、あのチビでイカれた連中が何かを崇拝しようとしてるってことだ。ここで問題なのは、これがフツーの鐘かどうかってことだ。あの鐘がグレイシーアの呪いの呼び水になってるとも限らん。念の為、俺達はこの鐘を破壊しておく必要がある。もちろん「俺達」ってのは「お前達」のことだがな。",
    "nik_loading_screen_skaven_stronghold_01": "ネズミ人間たちは常に昇進の機会を伺い、互いをライバル視している。そこでお前たちには、フェスター氏族の根城となるカラク・グノルへと向かってもらう。そこへ忍び込んで部族長を倒せば、あとは空いた席をめぐって互いに殺し合うさまを見ていればいい。このやり方はいつの世も変わらん。うまくいけば、混乱によってスキッターゲートの準備が手間取り、時間を稼げるだろう。",
    "nik_loading_screen_farmland_01": "血腐れ族の野盗どもが、ウッシンゲン周辺で幅を利かせているようだ。そこに住む者たちにとってそれが何を意味するのか、言うまでもないだろう。これからお前たちには、一帯で最も大きなモルゲンスロフト農場へと向かってもらう。もし生き残りがいたなら…もちろんいてほしいが、恐らく囚われの身だろう。お前たちは成すべきことを成せ。捕虜を助けることは、奴隷を減らすのと同じだ。言うまでもなく、死には死をもって報いらないとな…。",
    "nik_loading_screen_ussingen_02": "ウッシンゲンは残念だったな。街はすでにボロボロだが、俺達にはまだやることがある。あの血腐れ族は、男爵の屋敷を邪悪な糧の倉庫として使ってるらしい。倉庫は食料などの物資でいっぱいだそうだが、お前たちにはこれを爆破してもらう。奴らにとってはたまったもんじゃあないだろうな。爆破には屋敷近くにある鉱業市場の火薬を使うといい。急いでくれよ。戦利品目当てに、敵の軍勢が迫って来てるからな。",
    "nik_loading_screen_nurgle_01": "血腐れ族どもが、今度は何かを掘り起こしてるらしい。お目当てはどうやらホコリを被った古い墓のようだ。これは俺たちとっても無視する訳にはいかん。どうも奴らは、失われたグールマガックの石版とやらを手に入れたいらしい。この呪われた石版には、長き眠りにつく渾沌の支配者の腐敗した魂が宿ると言われている。悲しいかなこの石板は、魔術師が束になってかかっても傷を付けるのがやっとの代物だ。俺はその中に潜む化け物の正体を考えると、恐ろしくてたまらんのだ。しかし、オリーシャがこれをどうにかする方法を見つけてくれた。すくなくとも今のところは…だがな。",
    "nik_loading_screen_chaos_war_camp_01": "どうやら俺たちは人気者らしいな。奴隷を逃がし、食い物を燃やし、夢にまで見た力を地の底に埋めてやったんだ。血腐れ族の代理戦士たちはさぞご立腹だろう。奴ら俺たちの根城をつきとめようと、斥候を大勢送り出すばかりか、魔術師たちは穢れた神に祈る始末だ。そんな涙ぐましい努力のおかげか、奴らの野営地は少しばかり手薄になっている。そこでこの機に乗じて、奴らにひとつ挨拶しに行こうと思うんだ。奴らが我が家の戸を叩く前にな。",
    "nik_loading_screen_skittergate_01": "時は満ちた。スキッターゲートの守備は手薄になり、血腐れ族の軍勢は統率力を欠いている。愛しのラスクニットは、勝利祝いの御高説のため席を外す。スキッターゲートを破壊するには絶好の機会だ。いいか？奴らを血祭りにあげる前にスキッターゲートを破壊し、すぐにゲートを通ってノーシャへと逃げろ。これがたった一つの方法だ。だからよく聞いてくれ。もし俺の言う通りにできなかったら、すべてそこで終わりだ…いいな？",
    "nik_loading_screen_fort_01": "今のところ、ブラクセン橋要塞は敵の侵攻を食い止める唯一の要と言える。だが現在、この要塞は敵の襲撃を受け、陥落も時間の問題だ。お前たちには全力で、この要塞をエンパイアの手中に留めてほしい。正面には敵がうじゃうじゃいるんだが、川の上流に秘密の入り口がある。そこを通って敵の不意を突き、可能な限り要塞を守ってくれ。"
}
