{
    "nik_keep_idle_shop_01": "실링 좀 있나, 자네가 좋아할 만한 물건들 몇 가지를 들여놨다네.",
    "nik_hub_idle_09": "어차피 다 죽을 운명이라도, 우리만 죽는 건 아니잖나.",
    "nik_cog_conversation_twentyfive_01": "어이, 바딘! 얘기 좀 하지. 저번에 한 도개교의 보수공사 말인데...",
    "nik_keep_idle_23": "보게, 난 여기가 좋지만, 워낙 넓으니... 노래가... 울린단 말이야. 지그마 님도 내가 노래에 악감정은 없단 걸 아실 게지만, 아침 일찍부터 듣고 싶지는 않네. 그냥 에일 통을 잠가야 할지도.",
    "nik_comet_conversation_one_01": "쌍꼬리 혜성이 돌아온 것 같더군, 솔츠파이어. 어떻게 생각하나?",
    "nfl_plaza_pickup_item_04": "멋쟁이들, 저건 이즈라크락이란다. 운을 끌어오지. 대부분 길운인데, 가끔은... 악운도 있고.",
    "nfl_olesya_grey_weave_lore_01": "아, 그림자 드리운 회색. 이제야 마음에 드는군.",
    "nik_keep_idle_08": "물자를 갓 채워 넣었네. 임무를 마치면 맥주를 정도껏 내오지. 지난번처럼 금세 동내긴 싫으니.",
    "nik_loading_screen_farmland_02": "롯블러드가 우싱엔 주변에서 놈들 먹잇감을 찾고 있다는 소식들이 들어왔네. 그것만으로도 충분히 안 좋건만, 몇몇 옹고집쟁이 주민들은 남들이 다 남쪽으로 대피할 때 고집이나 부리다가 놈들에게 잡혔다고 하더군. 우리가 신경질적인 늙다리 영감들이 헬름가르트로 끌려가 스키터게이트의 인력으로 쓰이는 꼴이나 구경할 수는 없잖나. 모르겐스로프트 농장으로 가 최대한 구할 수 있을 만큼 주민들을 구하게.",
    "nik_loading_screen_skittergate_01": "드디어 때가 왔다네. 스키터게이트의 경비는 줄어들었고, 롯블러드 군단은 지도자를 잃었고, 우리 오랜 친구 라스크닛은 자축연의 승리 선언을 위해 잠시 자리를 비웠지. 지금이야말로 스키터게이트를 파괴할 수 있는 최적의 때라네. 자 이제, 비명 지르기 전에 먼저 말 마치도록 기다려주게... 자네들이 스키터게이트를 건너 노스카로 이동해야 해. 이게 유일한 방법이야. 그러니 놓치지 말고 잘들 듣게나, 그렇지 않으면 영영 돌아올 수 없을 테니.",
    "nik_hub_greeting_evening_30": "좋은 날일세. 모두 문제없네. 뭐, 실은 아니지만.",
    "nfl_plaza_event_near_completion_03": "이제 와서 포기하지 마, 멍청이들. 거의 끝났으니까.",
    "nfl_olesya_light_weave_mechanic_02": "정화의 고통을 네 목적의 원동력으로 삼으렴.",
    "nfl_olesya_weaves_explain_09": "위브 포탈은... 보통... 안전한 편이지. 원하는 위브로 보내주거나 다시 돌아올 수도 있단다, 아마도.",
    "nik_loading_screen_skittergate_02": "망할 스키터게이트를 영원히 꺼버릴 시간이 왔다네. 라스크닛은 자기 군대를 열광시키기 위해 자리를 비웠고, 자네들의 궂은 노력 덕분에 경비들의 수도 줄었어. 썩 내키는 계획은 아니겠지만, 스키터게이트를 진정 파괴하기 위해서는 그 망할 게이트를 타고 자네들 궁둥짝을 노스카로 옮겨야 해. 이동 후에 해야 할 계획도 따로 있네, 올레샤의 마법 첩보 덕분이지. 그러니 다들 진정하고 경청하게.",
    "nfl_cemetery_skull_placed_02": "살살 해, 살살. 여기 마법을 어지럽히지 말고.",
    "nfl_forest_ambush_watchtower_fireplace_hint_01": "난로를 봐, 멍청이들아. 내가 생각까지 떠먹여줘야겠니?",
    "nik_hub_lohner_conversation_seventeen_01": "저기 커릴리안, 불평하기는 싫다만... 내 운반원들한테 화살 좀 그만 쏴주면 안 되겠나?",
    "nfl_olesya_weaves_explain_14": "마리우스 우버스브롬 - 로너와 내 오랜... 동료 - 가 이미 몇 차례 위브를 탐험한 적이 있단다. 너희가 쓸만한 것들도 그쪽에 여럿 남기기도 했지.",
    "nik_hub_idle_11": "올레샤가 양초를 잃어버렸다고 불평하더군. 처음 들어보는 얘기 아닌가?",
    "nfl_olesya_celestial_weave_mechanic_02": "아무튼, 하늘은 번개로 일렁인단다.",
    "nik_portals_briefing_01": "팩트-스원 놈들이 회색산맥의 마을 주민들을 납치하고 있던 모양이네. 바로 그 무시무시한... 정답입니다. 드라켄펠스 성 아래. 정답을 맞히신 분들에게는 맛있는 호박을. 높으신 분들이 우리가 지난번에 드라켄펠스 성에 가봤단 걸 알고는, 자네들이 탐사하고 문제를 해결할 수 있을지 궁금해하더군.",
    "nfl_olesya_final_challenge_06": "죽음. 마지막에 걸맞지 않니?",
    "nik_callout_unready_kruber_01": "누가 준비를 못 했을까요, 다들 보시라, 크루버시다. 이번엔 또 무슨 핑계인가? 또 악몽인 게야?",
    "nik_hub_greeting_sunny_22": "썩 좋은 날이로군, 헬름가르트만 보지 않는다면 말이야.",
    "nfl_plaza_investigate_03": "샅샅이 찾아보렴, 꼭 보물을 찾아야만 하니까.",
    "nik_whispers_conversation_five_01": "칭찬해야겠는걸 크루버, 이렇게까지 버티다니. 나머지는 드라켄펠스 성에 다녀온 후로 꼴이 말이 아닌데.",
    "nfl_olesya_final_challenge_prefix_08": "그래... 마지막 하나가 남은 듯 하구나.",
    "nfl_holly_level_debriefing_03": "아슬아슬하지 않니? 환영의 사실성에 관한 주문을 잘못 걸어서 그런 것 같구나.",
    "nfl_plaza_waystone_01": "끝났단다. 돌아오렴, 더 난장판이 일기 전에.",
    "nfl_level_prologue_hello_kruber_02": "그래, 나란다. 탈출을 도와주러 왔지, 스키터게이트가 여길 뒤흔들고 있는 지금이 탈출의 적기야.",
    "nik_loading_screen_dlc_bogenhafen_01": "뵈겐하펜의 문제가 카오스 룬소드인 블라이트리퍼 때문이라는 것 같더군. 좋은 소식은 크라우스만 신부가 말레피카룸 성소 아래 봉인해놓았다는 것이지, 하지만 그것만으로는 부족하다네. 룬소드를 여기로 가져오게. 그 망할 것을 부술 수 있을지는 잘 모르겠지만, 우리 어머니 말씀대로 호흘란트식 시도를 해볼 준비는 됐네.",
    "nik_keep_idle_shop_08": "무슨 생각 하는지 알고 있네 - 팩트-스원을 죽일 때는 가장 멋들어진 차림새를 갖춰야지. 내가 도와주겠네.",
    "nfl_forest_ambush_rune_01": "저기다! 룬! (웃음) 더 가까이 가렴, 그래야 정확히 읽지.",
    "nfl_olesya_to_the_portal_04": "다 된 것 맞니? 떠나야 할 때야.",
    "nik_keep_endtimes_14": "내 오랜 친구가 발타자르 겔트와 담소를 나눈 모양이더군. 무슨 이야기를 나눴을까?",
    "nfl_olesya_tutorial_dlc_no_skittergate_01": "감시탑 쪽에 장비를 가져다 놨단다. 네가 쓸 건 없으니, 내버려 두렴! 스키터게이트 일을 끝내면 쓰게 될 수도 있겠지. 이 정도로 언질을 줬으면 어째야 할지 알겠지.",
    "nfl_olesya_all_weave_objective_kill_03": "거주민들을 죽이고 정수를 수확하렴.",
    "nfl_plaza_survive_01": "아하! 친구들이라도 만든 모양이구나. ",
    "nfl_debrief_bell_01": "수고했구나... 거칠지만 효과는 좋았어. 종은 부숴야만 했고, 너희들은 맡은 역할을 다 한 거야. 놈들이 종을 수리하고 다시 걸진 않겠냐? 라고 묻는다면 - 정답이란다. 버민 놈들이 있는 곳에는 종이 따라오기 마련이니, 어쩔 수 없지. 아무튼, 재미있는 정보가 더 생겼단다. 페스터 클랜의 새 워로드인 스카릭 스파인맹글러라는 단순무식한 짐승 놈이 있는데, 우리가 놈을 이용할 수도 있을지도 모르지. 페스터 클랜으로 전향한지 얼마 안 된 놈이고, 놈들의 상위 클랜인 페스틸렌스 클랜에서 보낸 것으로 추정 중이야. 그럼 요즘 페스터 클랜 군단에 플레이그 몽크가 생겨난 것도 설명이 되지. 우버스라이크에서는 코빼기도 보이지 않던 것들이니. 기억하지? 정보원들 말로는 페스틸렌스 클랜은 교배쥐 전염병 때문에 페스터 클랜과의 교류를 꺼린다고 했지만, 요즘 보면 마냥 그렇지는 않을지도. 스키터게이트와 롯블러드 족속들과의 서약 건으로 역병군주들의 마음을 따낸 것이겠지. 어찌 되었든 간에 놈들은 절대 라이클란트를 점령할 수 없을 게야.",
    "nfl_holly_level_combat_02": "다시 온다. 계속 버티렴!",
    "nfl_forest_ambush_loading_screen_01": "다들 숲길 산책을 좋아했으면 좋겠구먼, 이제 가야 할 테니 한 번 말해봤단다. 재미는 있을 게야, 쥐인간들 둠휠을 파괴하는 것도 중요하지만, 숨겨진 룬도 찾아줬으면 좋겠구나. 실망시키지 말아주렴. 나는 실망을 즐기지 않으니. 너희들도 마찬가지고.",
    "nfl_olesya_weaves_explain_05": "안됐지만, 무기의 힘은 아타노르의 레벨에 따라 제한된단다. 나는 위자드지, 요술쟁이가 아니야. 다 규칙이란 게 있지.",
    "nfl_olesya_all_weave_objective_essence_refine_03": "우버스브롬의 기계를 사용하렴. 정수 덩어리를 안에 넣으면 된단다.",
    "nik_hub_idle_04": "내 나이 대 양반들은 대개 이리 살진 않던데.",
    "nik_loading_screen_nurgle_02_short": "역사 강의로 피곤하게 만들 생각은 없네만, 롯블러드가 오래전에 잊혔던 공포의 힘이 담긴 유물을 찾아낸 모양이야. 지금 말하고 있는 동안에도 놈들은 유물을 파내고 있고, 페스터 클랜의 노예들을 부려 굴을 뚫고 있지. 더 최악인 것은, 지금의 우리로선 망할 모놀리스를 파괴할 수 없단 걸세. 하지만, 영리한 할멈 올레샤가 땅을 무너트려 매장할 방법을 찾았다네. 그러니 다들 잘 듣게...",
    "nfl_plaza_event_start_04": "놈들을 막으렴, 멋쟁이 양반들! 일할 시간을 벌어줘.",
    "nfl_olesya_all_weave_objective_essence_nodes_04": "크게 한 방 터트려서 정수 줄기를 파괴하렴 (웃음).",
    "nfl_olesya_final_challenge_01": "계획 세울 틈도 없다! 다 죽여버리렴.",
    "nfl_plaza_event_halfway_01": "거의 절반쯤 왔단다. 실망도 조금밖에 안 했어.",
    "nfl_olesya_all_weave_objective_essence_shards_01": "정수 조각이 널브러져 있구나. 파괴하렴.",
    "nfl_olesya_jade_weave_lore_04": "깔끔 떨 생각은 접으렴, 생명은 때만 되면 어디서든 자라니 말이야.",
    "nik_callout_unready_bardin_03": "바딘, 늦잖나. 라날드의 이름으로, 자네 노래가 없으면 다들 어떻게 가겠나? 그렇지. 준비 좀 하게. ",
    "nik_hub_lohner_conversation_eighteen_01": "정말 자네 고향으로 소식을 보내지 않아도 되겠나, 커릴리안? 엘프 지역에 보낼 만큼 배짱 있는 놈이 있는데.",
    "nfl_debrief_mines_01": "오, 성공의 냄새가 물씬 나는구먼. 말 그대로. 웩. 로너의 특제 비법이지. 아무튼, 당분간 바일 트롤로 공포에 떠는 사람들은 줄어들 게야, 하지만 착각은 말렴, 팩트-스원 군단은 아직 역겨운 짐승 놈들을 가득 데리고 있으니, 너희들이 트롤 밥 주기 시간을 보내는 동안, 내가 보낸 질문에도 답이 왔더구나. '바일 트롤 생산'의 준비는 침공 이전부터 쭉 이어졌던 모양이야. 그래, 헬름가르트의 비밀 너글 숭배교라던 '성장과 찬란의 조화 비밀결사대'가 소서러 군주 헤일스커지의 명으로 저지른 게지. 놈이 슈트롬도르프에서 페스터 클랜과의 서약을 쓴 수수께끼의 밀사였다고 얘기했었나? 이제 알았으면 됐지. 버블스퓨 헤일스커지.",
    "nfl_olesya_grey_weave_lore_03": "아, 내 그림자의 오랜 친구군.",
    "nik_callout_unready_saltzpyre_03": "솔츠파이어, 자네는 최전선에서 진두지휘하는 자 아니었나, 남들 기다리게 하는 꼴이 마치 연극 여가수 같군.",
    "nfl_olesya_jade_weave_lore_02": "옷들 제대로 입었으면 좋겠구먼, 아마 비가 내릴 테니.",
    "nik_hub_welcome_01": "보루에 어서 오게! 붉은 달 여관만큼 편안하진 않아도 안전한 곳이네, 외딴곳에 지어졌고 보기보다 튼튼하지. 저항의 전쟁을 벌이기에는 최적의 장소라네. 사실 다 올레샤 덕분이랄까. 올레샤가 자네들을 옮기며 사용한 마법은 강력한 울구 마법일세. 그림자 다리라고 하지. 이제 이 다리로 자네들을 각지로 보내줄 게야, 낡은 마차보다는 훨씬 빠르다네. 그럼 이제 여관 구경이라도 해보고, 준비됐으면, 중앙의 지도를 보게. 할 일은 끊이질 않을 테니.",
    "nfl_olesya_gold_weave_lore_01": "변화와 가능성의 바람이지.",
    "nik_callout_unready_bardin_01": "바딘! 바디인!? 서두르게! 늑장 부리다간 좋은 건 다 놓칠 게야, 준비하게, 빨리!",
    "nik_keep_idle_06": "어젯밤에 비명소리 들었나? 여기가 귀신들린 요새였을 수도 있겠군.",
    "nik_keep_endtimes_07": "썩은 몸 세트라가 네헤카라의 병력을 모아 전쟁에 선다더군. 이쪽으로만 오지 않았으면 좋겠네. 골치 아프긴 싫으니.",
    "nfl_olesya_amethyst_weave_lore_03": "자수정. 영혼과 비밀의 공허지.",
    "nfl_olesya_bright_weave_mechanic_01": "조금만 스쳐도 화염이 일 게야.",
    "nik_keep_idle_17": "오늘은 아수라장으로 뛰어들 생각 있나?",
    "nik_hub_idle_13": "듣기로는 카오스 침공이 더 있다는군. 참 운세도 좋지.",
    "nik_hub_idle_19": "동쪽에서 안 좋은 소식이 들리는군. 일촉즉발의 오크나 이런저런 건으로.",
    "nik_loading_screen_ground_zero_02": "헬름가르트에 문제가 생겼네. 우리의 오랜 친구 버블스퓨 헤일스커지가 도시 전체를 뒤엎고도 남을 거대한 역병 안개를 소환하려 든다더군. 북부인들에게는 희소식이겠지만, 우리에겐 전혀 아니지. 길드원 승강기를 타고 놈이 있는 곳으로 내려가게. 무슨 수를 써서라도 지방 덩어리 도둑놈을 처리하고 일기예보를 바꿔보게나.",
    "nik_hub_greeting_sunny_25": "좋은 날일세. 빈말이 아니라.",
    "npp_keep_idle_banter_four_01": "*소리 지름* 빅터 씨한테 그만 좀 부대끼라 그래. 재능 넘치는 분이라고, 나처럼. 숨 쉴 틈이 있어야지. ",
    "nik_hub_greeting_08": "재촉하기는 싫다만, 문제가 있다네.",
    "nfl_holly_level_debriefing_01": "환영에 뭔가 문제가 생긴 것 같구나. 저번보다 강해 보이는데.",
    "nik_hub_lohner_conversation_fourteen_01": "백열 대학으로부터 전갈이 왔더군, 시에나. 자기들 스태프를 돌려달라는데.",
    "nik_loading_screen_catacombs_01": "다들 듣게, 영롱의 성체 병동에 초대받지 않은 손님이 있다는 소식을 들었네. 카오스 소서러들과 어쩌면 더한 것들까지 있는 모양이야. 병동 아래서 범상치 않은 사악한 일이 벌어지고 있는 게 분명해, 그러니 놈들을 찾아 멈춰버리게.",
    "nik_hub_lohner_conversation_thirteen_01": "어음... 어떻게 말해야 할지 모르겠군, 시에나, 자네 머리가 꽤나 거칠게 타고 있네.",
    "nfl_whisper_conversation_ten_01": "우리 귀염둥이 마커스... 나라면 믿어도 돼, 멋쟁이 군인 나리... 특히 드라켄펠스 성에 관해 말할 때는.",
    "nik_hub_greeting_evening_32": "좋은 날일세.",
    "nik_hub_greeting_sunny_23": "오늘은 날씨가 좋군.",
    "nfl_cemetery_secret_door_04": "또 숨겨진 문이구나. 이게 마지막이길.",
    "nfl_olesya_light_weave_mechanic_03": "천상의 포옹은 너희를 새로운 감각으로 이끌 게야, 죽기 전까지는.",
    "nfl_plaza_event_start_02": "결계가 꽤 복잡하구나. 에일 냄새도 살짝 나고, 팩트-스원이나 막아봐!",
    "nfl_olesya_final_challenge_prefix_04": "아직 하나 남았구나...",
    "nfl_olesya_weaves_explain_04": "포탈 너머에서는 위브로 벼린 무기만 쓸 수 있단다, 신중히 고르렴!",
    "nfl_holly_level_right_way_02": "알고 간 건 아니겠지만, 맞는 길이야.",
    "nik_comet_conversation_three_01": "쌍꼬리 혜성의 귀환을 봤나, 바딘?",
    "nfl_holly_level_another_memory_02": "이게 환영의 문제점이지, 현실이 아님을 인지하면 모든 게 달라 보이거든...",
    "nfl_holly_level_difficulty_04": "확실히 저번보다는 어려워 보이는데, 환영에 이상이 생겼나. 에구머니나, 재밌게 놀렴!",
    "nik_hub_lohner_conversation_eleven_01": "자네 화염 좀 조심히 다뤄줬으면 좋겠군, 시에나. 여길 전부 태워버리긴 싫다고.",
    "nfl_olesya_amethyst_weave_mechanic_04": "여기서는 살인의 대가가 즉시 이루어지지.",
    "nfl_olesya_celestial_weave_mechanic_04": "번개에 맞지는 말렴, 적들이라면 맞아도 될 게야.",
    "nfl_prologue_portal_e_01": "으! 그만 좀 노닥여! 포탈을 하루 종일 열어둘 수는 없다고. 지금 아니면 못 가, 배은망덕한 놈들아!",
    "nfl_olesya_all_weave_objective_kill_02": "가로막는 놈들은 전부 죽여 정수를 수확하렴.",
    "nik_hub_greeting_sunny_24": "좋은 날일세. 평소와 다름없군.",
    "nfl_olesya_amber_weave_lore_02": "호박의 원시 정수는 괴물들을 만들어내지.",
    "npp_keep_idle_banter_three_01": "*소리 지름* 아직 안 갔대? 영감이 더 필요하단 말이야. 지난번 모험은 정말... 생생했는데.",
    "nik_keep_idle_09": "튼튼한 벽보다 더 좋은 건 없지. 이 정도로 만족하게.",
    "nik_keep_endtimes_16": "신성하신 지그마 님이시여. 누군가 브레토니아에 검은 성배 기사를 풀었다더군. 우리가 저지해야 할지도 모르겠네.",
    "nfl_plaza_event_start_03": "결계를 해제해볼 테니 죽지나 말아 보라고.",
    "nik_hub_idle_16": "그래도 실바니아는 여전히 봉쇄되었잖나. 계속 소문이 들리긴 하지만...",
    "nik_keep_endtimes_03": "알트도르프의 제국 의회에서 이런 말이 돌더군. '엔드 타임', 재미있지 않나?",
    "nik_keep_idle_banter_three_02": "매정한 관객이지 않나? 그래도 저 실력에는 이견이 없네.",
    "nik_keep_idle_banter_one_01": "들었겠지. 예술가를 뿔나게 하면 안 된다네.",
    "nfl_forest_ambush_torch_interaction_02": "조심히 다뤄!",
    "nik_inventory_reminder_02": "가끔 자네들 보관함을 한 번씩 확인해보게나.",
    "nfl_oleysia_grey_weave_mechanic_04": "거리는 기만이 될 게야, 가까이 있어야만 진실이 드러나지.",
    "nfl_plaza_event_finished_01": "(웃음) 보렴! 동상이!",
    "nfl_olesya_weaves_explain_11": "마법은 하나의 단일된 힘이 아니야! 각자 다른 여덟 바람이지. 나는 그림자를 다룬단다 - 알트도르프의 곤죽 대가리들이 '회색'이라고 부르는 것이지 - 보통은 말이야.",
    "nik_keep_endtimes_09": "오거들이 서쪽으로 이주한다더군. 가축들을 전부 숨겨야겠어.",
    "nik_keep_idle_14": "이 일이 다 끝나면, 관광 사업이나 시작해보세나. '우버스라이크 5인조가 버민 놈들에 맞서 싸운 도시를 구경하세요.' 물론 멀쩡한 도시가 하나라도 남아야 가능하겠지.",
    "nik_loading_screen_crawl_02": "우리가 뭉친지도 꽤 오래됐고, 요즘 헬름가르트도 이상하리만치 잠잠하지. 그러니 내 생각인데, 다들 나가서 술이나 한두 잔 하며 아직 사지 멀쩡히 잘 살아있음을 자축하고 오는 게 어떤가?",
    "nfl_cemetery_skull_location_02": "서둘러, 멍청이들아! 해골을 놔!",
    "nfl_olesya_amethyst_weave_lore_02": "죽음이 지배하는 곳이로구나. 굴복하지 말렴.",
    "nik_callout_unready_saltzpyre_04": "솔츠파이어, 자네가 이들을 지휘하겠다 하지 않았나?",
    "nik_loading_screen_farmland_01": "롯블러드 습격대가 우싱엔 농장지대에서 날뛰고 있다네. 그 어리석은 것들에게 뭘 해줘야 할지는 말 않아도 알겠지. 그 지역에서 가장 큰 농장인 모르겐스로프트로 가게. 만약 생존자가 남아있다면 - 정말 남아있다면 좋겠군 - 포로로 잡혀있을 게야. 자네들이 할 수 있는 일을 하게. 주민들을 해방시킬수록, 놈들이 가질 포로가 줄어드는 것이니. 그리고, 죽은 이들의 복수도 하게나...",
    "nik_loading_screen_helmgart_military_01": "듣게, 올레샤가 스키터게이트에 관한 정보를 얻을 수 있는 좋은 기회를 얻었다는군. 헬름가르트로 향한다고 하네, 자네들도 가줘야겠어. 다른 점이라면, 올레샤는 숨어들어간단 점이고, 자네들은 소동을 일으켜야 한단 점이지. 지그마의 신전에 있는 종을 울려 유인작전을 펼쳐주게. 늙은 할멈 일이라도 편하게 만들어주자고, 응?",
    "nfl_level_prologue_hello_kruber_03": "창살에 계속 갇혀있었다면 죽었을 거야, 감사는 나중에 하고 이제 출발하렴, 동료들을 찾아야지. 나는 할 일이 있어서 이만.",
    "nfl_olesya_weaves_explain_06": "저번에 운터마이스에서는 왜 워프스톤을 폭파시킨 거니? 바보 천치라도 그렇게는 안 할 게야, 라이녹스 약 올리기나, 고블린과 주사위 놀이처럼 말이다.",
    "nik_hub_the_plan_01": "기본 계획은 이걸세. 알트도르프에 운반원을 보냈네, 연결책 두어 명 정도가 있거든, 이런 야만적인 침공은 제국군만이 대비할 수 있을 게야. 알트도르프가 가까우니 카를 프란츠 황제께서 직접 지휘하실 수도 있지. 지금으로선 확인서를 기다리고 있네만, 한편으로는 최대한 적들을 쓸어버리는 것도 우리 임무일세, 무슨 수를 써서라도 스키터게이트의 수리와 작동을 늦춰야만 해. 올레샤의 그림자 다리가 있으니 탈출은 쉬울 걸세. 올레샤의 정찰 마법은 웨이스톤이라면 다 효과가 있을 테니, 탈출 방법 정도는 보장된 셈이지.",
    "nfl_olesya_final_challenge_prefix_03": "다 된 줄 알았니? 아... 아직인데.",
    "nik_comet_conversation_five_01": "자네라면 쌍꼬리 혜성의 귀환을 봤겠지, 크루버.",
    "nfl_olesya_tutorial_weaves_06": "아타노르가 강해질수록, 네 장비도 강해지지. 뭘 먼저 강화할지는 크게 고민할 필요 없단다.",
    "nfl_olesya_gold_weave_lore_04": "정신 바짝 차리렴! 반짝임에 현혹되지 말고.",
    "nfl_holly_level_difficulty_03": "아슬아슬하지 않니? 환영의 사실성에 관한 주문을 잘못 걸어서 그런 것 같구나.",
    "nik_hub_greeting_rainy_25": "비가 억수같이 내리는구먼? 쥐인간이나 북부인들도 마찬가지고.",
    "nik_hub_idle_20": "여기만 스케이븐이 들끓는 것 같나? 틸레아는 쥐새끼들로 잠식당했다네.",
    "nfl_olesya_amber_weave_lore_03": "호박 바람이군. 짐승의 바람이자, 사냥꾼의 집.",
    "nfl_olesya_to_the_portal_03": "너희들을 여기다 아예 버리고 갔으면 좋겠어? 가자고!",
    "nik_callout_unready_sienna_03": "다들 준비됐는데 우리 백열 위자드님께서만 말썽이군. 서두르셔, 아가씨. 준비해. 네가 원하는 것쯤은 안다고. ",
    "nfl_forest_ambush_gate_01": "문이 열렸구나... 거의 됐어, 느껴져.",
    "nfl_olesya_amber_weave_mechanic_01": "토템을 찾아 적들을 약화시키렴.",
    "nik_loading_screen_ussingen_02": "우싱엔 일은 안됐군. 도시는 폐허로 무너졌으나, 아직 할 일은 남아있다네. 롯블러드가 남작의 저택을 자기들의 부당한 보급품을 저장하는 창고로 쓰고 있네. 저택에 가득 찬 식량품들과 각종 보급품들을 전부 날려버리게. 놈들이 마냥 반기진 않겠지. 근처 채광 물품 상점에서 화약을 구해 사용하면 될걸세, 허나 서두르게, 놈들이 약탈품을 가지러 우싱엔에 돌아올 테니.",
    "nfl_olesya_weaves_explain_13": "직접 위브 속으로 가봤느냐고? 하! 그런 건 바보나 하는 짓이지.",
    "nfl_olesya_weaves_explain_10": "아슈르의 아뮬렛이 위브가 일으킬 최악의 사태를 막아줄 게야. 그게 다가 아니란다, 아타노르에서 강화하면 더 놀랄만할 일이 생길 게야.",
    "nfl_cemetery_rune_interaction_01": "됐다! 이제 끝내도 돼.",
    "nfl_holly_level_right_way_01": "이쪽 같구나.",
    "nfl_oleysia_grey_weave_mechanic_02": "거짓과 기만은 빼고, 죽일 수 있는 것만 믿으렴.",
    "nik_fleur_conversation_seventeen_01": "있지, 내가 브레토니아에 대해선 조금 아는데 - 몇 년 전에 검은 성배 기사 문제로 떠들썩했잖나 - 외국인이 성배를 얻었다는 얘기는 들어본 적이 없거든.",
    "nik_callout_unready_kruber_02": "크루버, 서두르게, 그 용병 궁둥짝 좀 움직여 준비나 하라고. 계속 빤질대면 오늘 에일은 없을 줄 알게. ",
    "nfl_olesya_all_weave_objective_essence_refine_01": "정수 덩어리를 파괴할 기계가 근처에 있을 게야.",
    "nik_loading_screen_nurgle_01": "롯블러드가 뭔가를 파내고 있다면, 우리도 놈들을 따라 파야지. 하지만 파야 할 건 평범한 흙더미가 아닌 오래된 능묘라네. 유실된 굴마각의 모놀리스를 찾고 있던 모양이야. 오래전에 죽은 카오스 군주의 역겨운 영혼이 담겨있는 저주 받은 것이라고 들었지. 안타깝게도 모놀리스에 흠집이라도 내려면 위자드가 엄청나게 필요하다고 하더구먼, 하지만 올레샤가 대안을 세웠다네, 임시방편이긴 하지만.",
    "nfl_plaza_survive_03": "팩트-스원! 올 줄 알았지.",
    "nik_keep_idle_05": "바람이 거세도 걱정은 말게. 여기가 날아가 버리진 않을 테니... 아마도.",
    "nfl_cemetery_candle_interaction_two_01": "신기하구먼.",
    "nik_whisper_conversation_eleven_02": "나 쳐다보지 말게... 내가 말 안 했어.",
    "nfl_plaza_pickup_item_03": "운세석을 찾았구먼 - 이즈라크락. 드워프들이 붙인 이름대로 아주 귀하고, 아주... 위험하지.",
    "nfl_whisper_conversation_eight_01": "그래서... 드라켄펠스 성에서 어땠는지 얘기하려면 내가 어떻게 해줘야 하려나?",
    "nfl_olesya_light_weave_mechanic_01": "너희를 정화하려 들 게야, 그리고 열성으로 채우려 들겠지.",
    "nik_intro_forge_reminder_02": "자네들을 위한 대장간을 설치했다네.",
    "nfl_olesya_bright_weave_mechanic_02": "상처는 불쏘시개처럼 타오를 게야.",
    "nfl_cemetery_candle_interaction_four_01": "아아.",
    "nik_loading_screen_bell_02": "몇 톤은 되는 무게에, 쥐인간들을 날파리라도 된 마냥 불러들이고, 소리마저 끔찍한 것이 뭘까요? '어이구 젠장, 또 망할 놈의 종이냐' 라고 답했다면 우승 상품으로 호박을 주지, 운도 좋군. 한 번에 다 먹지는 말게, 그 망할 종을 부수러 가는 길에 쫄쫄 굶기 싫다면. 놈들이 헬름가르트에 건 종이 진짜 스크리밍 벨인지 아닌지는 모르지만, 나중 가서 후회할 바에는 지금 확실히 없애는 게 좋을 걸세.",
    "nik_keep_idle_19": "또 하루 쥐들을 썰어버릴 날일세! 이런 일을 즐기다니 자네들은 참 운도 좋군.",
    "nfl_olesya_all_weave_objective_essence_capture_01": "위브에 약점이 생겼구나. 약점 위에서 버텨 정수를 수확하렴.",
    "nik_keep_idle_painter_01": "우리 투숙객 화가 카트린느에 대해 말해주자면, 평시에는 남들 눈에 띄지 않는 걸 선호한다네. 마감일이 다가오면 신경이 곤두서고는 하지.",
    "nik_hub_idle_17": "발타자르 겔트께서 마법과 신앙의 벽을 만드셨다더군. 멋지구먼.",
    "nik_hub_lohner_conversation_ten_01": "트롤 스튜 끓이는 건 이게 마지막일세, 바딘. 역겨워 죽겠군.",
    "nik_portals_briefing_02": "내 상관 - 이라고 자기들끼리 믿는 - 양반들이 드라켄펠스 성에 걱정이 쏠렸더군. 또다시. 팩트-스원이 성 근처에 출몰한듯하네, 한편으로는 인근 마을에서 실종 소식이 들려오고 있지. 무슨 말인지 감이 오겠지? 드라켄펠스 성의 문제는 우리가 원하는 문제가 아닐세.",
    "nfl_olesya_all_weave_objective_essence_capture_03": "이 위브엔 균열이 생겼구나. 너희 아뮬렛이 특정 장소 위에서 정수를 수확할 수 있을 게야... 살아만 남는다면.",
    "nfl_debrief_farmland_01": "아, 왔구나. 좋아. 불쌍한 사람 몇 구해주는 게 대수냐 싶겠지만, 도움이 됐단다. 포로들은 스키터게이트 복구작업에 쓰일 인력이었거든, 잔해 청소와 새 굴을 파려고 말이야. 즉, 그 망할 게이트의 완성을 조금이나마 늦춘 게로지. 이제 롯블러드 놈들 이야기를 좀 해볼까. 그중에서도, 투사 놈 말이야. 뵈드바르 립스프레더라는 놈의 군이 시골지를 쑥대밭으로 만들고 있단다. 크루버는 그레이 시어의 압송에서 벗어나던 중에 한 번 봤을 테지. 이놈을 당장이라도 저지해야 하겠지만, 안타깝게도 놈의 주 야영지가 어디에 위치한지도 찾아내지 못했어. 하지만 곧 알아낼 게야.",
    "nfl_plaza_event_halfway_04": "이 멍청이들! 왜 그렇게 소음을 내는 거냐? 절반밖에 안 됐다고.",
    "nik_callout_unready_kerillian_04": "허구한 날 느림보 타령을 하더니만, 엘프, 또 자네군, 자네뿐이야, 다들 준비되어 있는데 자네만.  ",
    "nfl_olesya_amber_weave_lore_01": "야만 짐승과 야만 심장의 위브로구먼.",
    "nfl_olesya_all_weave_objective_essence_refine_04": "우버스드롬의 기계가 놀고 있구나. 정수를 먹여서 일을 시키렴.",
    "nfl_forest_ambush_statue_interaction_02": "뭔가 있구나. 양식이 있어.",
    "nfl_olesya_gold_weave_lore_03": "황금 바람. 으! 구두쇠나 바보가 좋아하더지.",
    "nik_loading_screen_helmgart_military_02": "유인책이 필요하다네, 이 작전에는 자네들이 딱이야. 우리 어머니께서 내게 말씀하시던 것 같이, 놈들을 향해 종을 울리게. 종은 헬름가르트에 위치한 지그마의 신전에 있다네. 종이 울리면 근방의 눈이란 눈과 칼이란 칼은 죄다 자네들을 향할 게야. 어째서인가? 우리 친절한 마법 첩자 올레샤가 스키터게이트의 중요한 정보를 빼내와야 하거든. 자네들이 좀 도와주게나.",
    "nik_loading_screen_mines_02": "바일 트롤들이 드라이스둔켈 광산에서 출몰하고 있다네, 자네들이 간섭해 줘야겠어. 믿기 어렵겠지만, 롯블러드 놈들이 일반 트롤들을 역겨운 바일 트롤으로 변형시키고 있어. 광산 하부까지 내려가 짐승 놈들을 변형시키는 제단을 파괴해 주게. 화약이 필요할 게야, 광산 안에 널리고 널렸을 테니 걱정은 말고. 폭발로 대미를 장식하게.",
    "nfl_forest_ambush_watchtower_interaction_01": "아하! 무언가 바뀌었어.",
    "nik_comet_conversation_two_01": "쌍꼬리 혜성의 귀환에 대해 어떻게 생각하나, 시에나?",
    "nik_hub_lohner_conversation_nine_01": "어제 거르렁거리며 고함치던 게 자네인가, 고렉슨?",
    "nik_hub_greeting_sunny_21": "적어도 햇살은 비추지 않나?",
    "nfl_olesya_all_weave_objective_essence_capture_04": "위브가 흐트러지는구나. 균열 위에서 정수를 수확하렴. 금방 끝날 게야.",
    "nik_keep_endtimes_17": "아델 로렌에서 수상한 소식들이 계속 들어오고 있네. 세월의 떡갈나무가 뭐라고 하던데. 정확한 말은 없더군.",
    "nfl_olesya_to_the_portal_01": "이제 그쯤 하지! 포탈로 가렴!",
    "nik_castle_briefing_02": "성에 드라켄펠스 본인의 흔적은 없는 것 같네 - 소문을 철석같이 믿는 자네들에겐 좋은 일이지, 어쨌거나, 자네들이 저번에 악마 소꿉놀이에 추잡한 욕망을 가진 소서러를 찾았으니, 그 뚱뚱한 친구에 관한 이야기는 더 이상 말하지 않아도 자네들이 알아서 해결할 수 있겠지?",
    "nfl_plaza_investigate_02": "근처에 보물이 숨겨져 있을 게야, 멋쟁이들. 찾아보렴.",
    "nfl_cemetery_candle_interaction_three_01": "이상하네.",
    "nik_keep_idle_03": "전에도 말했고 앞으로도 말할 테지만, 상황은 계속 악화될걸세.",
    "nfl_cemetery_loading_screen_02": "이번에는 우버스라이크 외곽 쪽으로 가야 할 거란다. 보아하니 묘지 쪽에도 퍼즐 조각이 숨어있는 것 같던데. 산 자가 가지고 있지 않길 바라자꾸나. 사실 그럴 리는 없겠지만. 거의 확실하니 뭐. 걱정은 안 해도 될 게야. 아무튼, 이번에도 스케이븐 독의 근원지를 찾느라 바쁠 것 같구나, 그렇지?",
    "nfl_olesya_weaves_explain_03": "아타노르에서 무기를 업그레이드했다면, 무기의 진정한 힘을 끌어낼 수 있단다. 백문이 불여일견, 직접 해보렴.",
    "nik_hub_lohner_conversation_twentyfour_01": "그래서... 내 제안에 관심은 있나?",
    "nfl_plaza_pickup_item_02": "(휘파람) 이즈라크락? 드워프들이란, 고작 운세석으로 이렇게 쩨쩨하게 군다니까.",
    "npp_whisper_conversation_eleven_01": "저기요? 다들 악마랑 접촉했다니까 초상화 좀 그리게 여기 와서 앉아봐! 영혼에 묻은 타락의 정수를 생생하게 보고 싶다고!",
    "nik_hub_lohner_conversation_twentythree_01": "크루버? 혹시 시간 된다면, 자네 경험을 살려서 요새의 방어 보강을 도와주지 않겠나? ",
    "nfl_olesya_bright_weave_lore_03": "백열? 하! 백은 몰라도, 열이 진짜 문제지.",
    "nfl_olesya_all_weave_objective_essence_nodes_01": "불꽃통을 써 정수 줄기를 파괴하렴.",
    "nfl_level_prologue_hello_kruber_01": "꽤나 감명인데 크루버, 벌써부터 풀려나 무장까지 하다니! 이제 막 창살에서 풀어주려고 했는데...",
    "nik_hub_lohner_conversation_seven_01": "고렉슨, 가기 전에. 어젯밤 마신 술값은 다 낼 거지?",
    "nik_hub_greeting_night_29": "잘못 본 게 아니라면, 우버스라이크 전투 때보다 모르슬리프가 더 커진 것 같네만.",
    "nfl_plaza_waystone_03": "힘쓴 보람이 있구먼. 이즈라크락이 우리에게 길운을 가져다주길 바라자꾸나, 악운 말고.",
    "nfl_olesya_all_weave_objective_essence_shards_02": "정수 조각을 찾아서 파괴하렴.",
    "nfl_olesya_to_the_portal_05": "포탈이 열렸단다. 들어가렴.",
    "nik_keep_idle_21": "아무도 우릴 막지 못한다 했지? 나가서 다시 증명해보세나.",
    "nik_hub_lohner_conversation_four_01": "솔츠파이어, 자네가 그림자 다리를 써야만 하는 건 꽤 내적 갈등이 있겠군. 반대로 꽤나 신비한 경험일지도.",
    "nik_keep_idle_13": "최대한 예의 차려 말하자면... 자네 지금보다는 괜찮아 보였었는데.",
    "nik_keep_endtimes_05": "자네들 걱정시키기는 싫네만, 세상이 정말 파멸로 치닫고 있는 것 같군.",
    "nfl_olesya_amber_weave_mechanic_02": "토템이 승리의 열쇠란다! 파괴하렴!",
    "nfl_olesya_amethyst_weave_mechanic_01": "망자가 너희를 괴롭힐 게야.",
    "nik_keep_idle_shop_05": "물건들 들여놓느라 고생 좀 했다네. 한번 구경이라도 해보지그래.",
    "nfl_holly_level_difficulty_01": "환영에 뭔가 문제가 생긴 것 같구나. 저번보다 강해 보이는데.",
    "nfl_whisper_conversation_six_01": "엄청 창백한걸, 솔츠파이어... 마치 악마랑 얘기한 사람이라도 된 듯이...",
    "nik_hub_lohner_conversation_eight_01": "뭐 어쨌거나 바딘, 자네 부탁대로 카락 지플린에 전갈을 보냈네.",
    "nik_hub_lohner_conversation_twentyfive_01": "생각났으니 말인데, 올레샤가 자네를 찾더군, 크루버.",
    "nik_loading_screen_skaven_stronghold_01": "모든 쥐인간들은 한쪽 눈으로 진급할 건덕지를 찾고, 다른 눈으로는 경쟁자들을 경계하지. 즉 이번에 자네들이 가야 할 곳은 카락 그놀, 페스터 클랜의 병영이라네. 놈들의 우리로 숨어 들어가 워로드를 죽이고 자기들끼리 왕위쟁탈을 위해 피 튀기는 혈투로 죽고 죽이는 광경이나 구경하게. 항상 먹히는 꼼수지. 이 대혼란이 스키터게이트를 지연시키고 시간을 벌어줄 게야.",
    "nfl_olesya_amber_weave_mechanic_04": "토템이 적들에게 힘을 부여하고 있구나.",
    "nfl_olesya_all_weave_objective_kill_01": "전부 죽여버리렴. 놈들의 정수를 해방시키는 게야.",
    "nik_keep_endtimes_12": "세상의 끝 산맥에 초록 번개라니? 고크와 모크가 단단히 화난 모양이구먼...",
    "nfl_olesya_weaves_explain_12": "강력한 아타노르가 강력한 무기를 만든단다. 이 정도면 기억할 수 있겠지?",
    "nfl_holly_level_right_way_03": "맞는 길 같구나... 아마도.",
    "nfl_olesya_to_the_portal_06": "포탈을 열었단다. 서두르렴!",
    "nik_loading_screen_fort_02": "어딜가든 온통 팩트-스원 놈들 천지일세, 브락센브뤼케 요충지도 예외는 아니지, 그쪽은 상황이 더 심각하다네. 자네들이 그쪽으로 가 브락센브뤼케 요충지를 방어해주게. 강가를 따라가면 나오는 숨겨진 길으로 공성을 피하게나. 쥐인간들도 이미 길을 알고 있을 수 있겠지만, 지금은 찬밥 더운밥 가릴 때가 아니잖나.",
    "nik_keep_idle_banter_three_01": "(소리 지름) 아직이야, 자기. 곧 새로운 영웅담을 들고 오겠지.",
    "nfl_olesya_all_weave_objective_essence_refine_02": "우버스브롬의 기계를 찾아보렴. 그걸 사용하면 정수 덩어리를 깨트릴 수 있으니.",
    "nik_keep_idle_22": "어젯밤에 다투는 소리 때문에 잠을 통 못 잤네. 말 안 해도 누가 누구랑 뭐라고 싸웠는지 알겠지.",
    "nfl_holly_level_debriefing_02": "공격적인 환영한테는 어떻게 해줘야 할까? 인성교육이 답이지.",
    "nfl_olesya_jade_weave_lore_03": "비취 바람으로 향하는구나, 비옥함과 숨은 위험 아래 가라앉은 곳이지.",
    "nfl_plaza_investigate_01": "더 가까이서 봐, 멍청이들아. 분명 보물이 근처에 있을 테니.",
    "nfl_debrief_skaven_stronghold_01": "재빠르지도 않고, 꼴도 험했지만, 결국 덜떨어진 워로드 놈을 죽였구나, 영웅 나리들, 이런 게 바로 맥주를 들며 건배할만한 일이지. 쥐인간 놈들은 자기들끼리 엄청나게 싸워대고 있단다. 족장들은 죄다 죽어나가고, 페스터 클랜의 머릿수는 매시 매초 줄고 있지, 스키터게이트 작업도 일시적으로 중단됐고. 시간을 번 게야, 지금이라면 스키터게이트를 지키는 버민 놈들도 줄었을 테고. 왜냐? 남은 족장들은 스키터게이트에 거리를 둔 놈들이거든, 최악의 내전과 단체 편집증이 잦아들 때까지 충성심 높은 클랜랫들만 모아 안전하게 있고 싶겠지. 지금까지는 아주 잘 흘러가고 있어!",
    "nik_whispers_conversation_one_01": "괜찮나, 솔츠파이어? 드라켄펠스 성에 다녀온 뒤로 계속 이상하리만치 조용하군.",
    "nfl_olesya_weaves_explain_07": "각 위브는 '현실' 세계의 뒤섞인 반사상이란다. 무엇이 진실이고 무엇이 거짓인지는 관찰자의 눈에 달렸지.",
    "nfl_forest_ambush_loading_screen_02": "다시 숲속의 스크라이어 제 전쟁병기 굴로 돌아갈 시간이란다. 저번에 했던 것처럼 전부 파괴하렴, 룬도 찾아야 한다! 까먹었으면 아예 돌아오지도 말고! 로너라면 동기부여 연설을 장황하게 늘어놨겠지만, 나는 결과가 더 중요해. 그러니 망치지나 말려무나!",
    "nik_hub_idle_18": "브레토니아의 소식이 무엇일 것 같나? 내전은 아무에게도 좋지 않을 텐데.",
    "nfl_olesya_jade_weave_mechanic_02": "핏가시에 찔리지 말렴.",
    "nfl_magnus_tower_plaza_interaction_01": "저 석상 때문에 계속 코가 씰룩거리는데... 왜지?",
    "nfl_forest_ambush_statue_success_01": "하! 됐구나. 오래도 걸렸네.",
    "nik_loading_screen_dlc_bogenhafen_02": "답신이 왔다네, 좋은 소식은 없지. 뵈겐하펜의 문제가 카오스 룬소드 때문이라고 하네. 돼지 너글 놈의 눈길이 닿는 곳이라면 어디든지 역병이 따라오는군. 역병과 더 끔찍한 것들도. 크라우스만 신부가 숨겨진 말레피카룸 성소에 봉인하고 자네들을 기다리고 있네. 그를 실망시키지 말게, 물론 나도. 더 빨리 뵈겐하펜에서 블라이트리퍼를 빼낼수록 더 나은 결과가 있을 테니.",
    "nik_keep_idle_07": "울쑤안의 엘프들에게 도움을 청하고자 연락을 시도 중이었다네 - 혹시 모르잖나. 지금까지 답신은 없더군. 교만한 놈들.",
    "nfl_cemetery_candle_interaction_one_01": "방금 그걸로 뭔가 된 것 같은데.",
    "nfl_holly_level_wrong_way_04": "아직도 모르겠니? 이 길이 아니잖니. (한숨)",
    "nfl_magnus_tower_brick_interaction_one_01": "신기하네. 이건 기억에 없는데.",
    "nik_keep_idle_11": "자네들을 위한 일이 있네. 오늘 뒷간 일로 못 갈 양반은 누구지?",
    "nik_hub_idle_08": "행복한 표정을 지으면 어디가 덧나나?",
    "nfl_olesya_bright_weave_lore_02": "일렁이는 화염의 위브, 연료에 목말라하지.",
    "nfl_olesya_jade_weave_mechanic_04": "한 번 죽음이 피면 핏가시가 사방에 만개할 게야.",
    "nfl_olesya_final_challenge_02": "잘한다, 아가들아. 너희 실력을 한껏 뽐내보렴!",
    "nfl_plaza_event_finished_04": "결계를 깼단다, 뭘 얻었는지 한번 보자꾸나.",
    "nfl_olesya_amethyst_weave_lore_04": "자수정 위브로구나. 죽음의 땅이지.",
    "nik_hub_lohner_conversation_twentyone_01": "내 친구들을 훈련시켜줘서 고맙네, 크루버. 열정만 가득하지, 경험이라곤 없던 놈들이거든.",
    "nik_callout_unready_bardin_04": "몹시도 잔혹한 베아트릭스의 이름으로, 서두르게 바딘! 명단이 짧네!... 헤헤... 짧다니... ",
    "nfl_olesya_jade_weave_mechanic_01": "발밑을 조심하렴, 가시덤불이 시체에서 솟아날 테니.",
    "nik_keep_idle_20": "자 가실까. 국경 밖에서 그렇게 유행한다는 '용맹한 행위'를 하러 출발하세나.",
    "nik_hub_lohner_conversation_nineteen_01": "내 친구들이 뵈겐하펜에서 엘프 두어 명을 봤다더군. 자네 친구인가?",
    "nik_callout_unready_sienna_04": "시에나! 다들 기다리잖나! 들리나? 귀머거리 할망구 같으니, 저렇게 귀 옆에 불을 달고 다니니 아무것도 못 듣지. ",
    "nik_loading_screen_ussingen_01": "다들 듣게, 우싱엔 도시가 잿더미로 타오르고 있다네, 모인 정보에 따르면, 롯블러드가 남작의 저택을 창고 삼아 곡식과 약탈품을 저장하고 있다더군. 자네들 일은 저택을 흔적도 없이 날려버리는 것일세, 최대한 빨리 끝내고 돌아오길 바라겠네, 곧 놈들의 더러운 군대가 보급품을 가지러 돌아올 테니. 계획에 필요한 화약은 저택 근처의 채광 물품 상점에서 찾을 수 있을 걸세.",
    "nfl_olesya_celestial_weave_mechanic_01": "번개를 조심하렴!",
    "nfl_olesya_light_weave_lore_03": "빛 바람은 무거운 짐이야, 네 죄악을 알고 있으니.",
    "nfl_debrief_ground_zero_01": "좋아, 좋아, 좋아, 좋아... 헤일스커지 놈이 죽었구나. 과정은 좀... 그래도, 역시 결과만 좋으면 된 것 아니겠니? 놈이 성공했다면 스키터게이트는 더 골칫거리가 되었을 게야. 안개 의식은 헬름가르트 전역을 거대한 독의 늪으로 뒤바꾸려는 거대한 음모의 첫걸음 같더구나. 놈이 실패했기에 망정이지.",
    "nik_keep_endtimes_11": "세상의 끝 산맥의 그린스킨들이 화가 단단히 났더군. 지그마 님께서 이 동쪽을 도우시길...",
    "nfl_forest_ambush_statue_sighted_01": "눈에 익은 동상인데...",
    "nik_loading_screen_dlc_pit_02": "거짓은 않겠네, 뵈겐하펜은 이런저런 일 때문에 악명이 자자하지, 그런데 최근 들어서는 그 악명이 더 심해진 모양일세. 역병이 창궐하고, 사람들이 사라진다 하더군 - 우리의 팩트-스원 친구들의 특기 아니겠나. 그러니 그 게으른 궁둥짝들 들고일어나 뭐가 뭔지 직접 한번 가보는 게 어떻나? 제일 좋은 장비들 챙겨가게. 찐득한 임무가 될 것 같으니.",
    "npp_keep_idle_banter_two_01": "*소리 지름* 또 드워프가 내 붓을 먹은 거야? 자꾸 없어지는데. ",
    "nik_cog_conversation_twentysix_01": "자네 친족 얘기한 일로 감정 상한 건 아니지, 바딘? 다들 걱정하길래 알려준 거라네.",
    "nfl_debrief_skittergate_01": "시어 놈을 죽이고 스키터게이트를 파괴했다? 내 경의를 되찾았구나. 지금 고백이지만, 더러운 그레이 시어의 농간에 당해 붙잡혔을 때는 크게 실망했었단다, 하지만 이 대단원의 막이 내리고 보니, 잘했다는 말밖에 안 나오는구먼!",
    "nik_hub_idle_07": "자네들 시체나 가지러 사지로 뛰어들 생각은 없네. 난 자네들 종이 아니야.",
    "nik_loading_screen_bell_01": "저번에도 말한 내용이라면 말하게, 쥐인간들이 헬름가르트 성벽에 거대한 종을 걸어놨다네. 미친 쥐새끼들이라면 뭐든 닥치는 대로 숭배한다지만, 문제는 저게 그냥 의식용으로만 만든 구리 종인지, 아니면 그레이 시어의 마법을 중폭 시킬 진짜 스크리밍 벨일지 아무도 모른단 걸세. 혹시라도 모르니 우리가 부숴야 하네. 여기서 '우리'라 함은, '자네들'이라네.",
    "nik_loading_screen_mines_01": "그 바일 트롤은 자연스러운 것들이 아니네. 롯블러드 소서러들이 제단에서 트롤을 마구 찍어내고 있어, 자네들이 대폭발로 놈들의 음모를 막아야 해. 그래, 맞아, 이번 일에는 화약이 필요할 게야. 드라이스둔켈 광산 안에는 '폭죽'들이 아주 많거든, 그러니 광산 안에서 화약을 찾아 이 더러운 짓거리를 끝내버리라고.",
    "nfl_cemetery_rune_sighted_01": "저기다! 우리가 찾던 룬이야. 더 가까이 가!",
    "nik_callout_unready_saltzpyre_02": "솔츠파이어! 늦잖나, 준비하게. 자네도 지그마 님이 늑장을 싫어하신단 것쯤은 알 텐데. ",
    "nik_hub_idle_01": "하루 종일 빈둥거리기만 할 게야?",
    "nik_hub_idle_02": "산만하게 나다니지 좀 말게! 낭비할 시간 없네.",
    "nik_keep_endtimes_15": "브레토니아가 대혼란에 빠졌네. 국왕 루앙이 붕어한데다가 그린 나이트의 정체가 초대 국왕 질이었다니? 웃기는 세상이구먼...",
    "nik_keep_idle_01": "어제 코골이 하던 게 누군가? 지붕 다 박살 나는 줄 알았네.",
    "nik_hub_lohner_conversation_two_01": "자네 흥미가 좀 생길 것 같군, 솔츠파이어. 하인리히 케믈러가 다시 활동을 시작했다고 하네.",
    "nfl_debrief_war_camp_01": "하! 냄새나는 투사 놈을 해치웠구먼! 내 예상대로, 새로운 투사는 노스카쪽 상관의 명을 받들 모양이야. 우리 같은 하찮은 놈들을 쫓기보단 습격과 노예 모으기에 주력할 테지. 보루를 수색하는 작업도 대대적으로 중단됐단다, 이제 우리는 우리 일을 해야지. 다들 잘했구나.",
    "nik_callout_unready_kerillian_02": "자네 빼고는 다 준비됐네, 커릴리안. 자네처럼 노닥거릴 수 있을 만큼 수명이 긴 사람은 없어, 알지?",
    "nik_loading_screen_elven_ruins_01": "올레샤가 그림자 다리를 헬름가르트의 특정 지역으로 여는데 곤란을 겪고 있다더군. 방해를 추적해보니 여기 북쪽의 오래된 엘프 신전이 나왔다고 하네. 자네들이 가서 원상 복귀를 해줘야겠어. 안 그러면 이제부터 어딜 가든 일일이 걸어 다녀야 할 게야, 우린 그럴 시간 없는 것 정도는 알잖나.",
    "nfl_plaza_event_near_completion_04": "조금만 버텨, 멋쟁이들. 거의 됐으니.",
    "nfl_olesya_final_challenge_prefix_07": "아... 아직 끝나진 않았단다.",
    "nfl_olesya_amethyst_weave_lore_01": "죽음의 영토구나.",
    "nfl_olesya_gold_weave_mechanic_01": "장갑 찬 적들은 상대하기 어려울 게야.",
    "nfl_plaza_survive_02": "소리가 너무 크잖아. 온다!",
    "nik_fleur_conversation_eighteen_01": "자네한테 브레토니아인의 피가 흐른단 걸 전혀 몰랐나?",
    "nfl_debrief_fort_01": "브락센브뤼케는 잘 막았어 - 지금은 말이야. 로너가 방벽이 필요한 이들을 모았어, 이제 풀려난 포로들이 묵을 곳이 생긴 게지. 이 올레샤 할미가 쥐인간에 대해 더 말해줄 건 없나 궁금해 죽겠지? 당연히 있단다. 첫째, 엘프 유적에 쥐인간들을 보내 내 그림자 다리에 간섭하려던 건 라스크닛도 롯블러드 지도자도 아니더구나. 워로드 스카릭은 너무 멍청해서 그런 생각도 못 할 것이고, 증거를 보니 페스터 클랜에 새로운 세력이 조용히 일고 있는 모양이야. 둘째, 스카릭 스파인맹글러의 우리를 찾았단다. 놈처럼 멍청한 것이 대장이라니 우리만 이득일 줄 알았건만, 교활한 인형사가 놈을 꼭두각시로 부리고 있었어. 워로드 놈을 제거해야겠는걸.",
    "nik_keep_idle_25": "늘 말하지만, 영웅 다섯만 있으면 세상을 바꿔놓을 수 있네. 허나 다섯이 모이는 일이 없으니, 할 일이 많을 게야, 안 그런가? 무슨 말을 하려고 했지? 흐으음... '출'로 시작하고 '발'로 끝나는 말인데.",
    "nfl_whisper_conversation_nine_01": "악마라도 들린 표정인걸, 커릴리안. 지난번 일에 대해 얘기해 볼래?",
    "nik_hub_greeting_night_27": "너무 늦게까지 새지는 말게나. 내일 할 일이 있으니.",
    "nfl_olesya_weaves_explain_02": "잊지 말렴 - 너무 오래 머무른다면 강제로 빼내는 수밖에 없어. 아니면... 뭐, 맞닥트릴 놈의 촉수가 징글징글하게 달렸다고만 말해주지.",
    "nik_loading_screen_chaos_war_camp_01": "새 친구가 생긴 모양일세. 놈의 노예 포로들을 풀어주고, 보급품들을 불태우고, 힘에 대한 백일몽마저 땅속에 묻어버리고 나니 롯블러드의 투사 놈이 우리와 어울리고 싶어 안달이야. 고작 우리 위치 하나만을 알아내려 정찰대를 엄청나게 파견하고, 놈의 소서러들은 제들 더러운 신에게 우리 위치를 알려달라 싹싹 빌고 있어. 때문에 야영지가 조금 비어있단 말이지, 그러니 이 기회를 잡아 놈들이 우리를 찾기 전에 우리가 놈들을 찾아가는 게 좋겠어.",
    "nfl_plaza_event_start_01": "결계를 깨려면 시간이 좀 걸릴 게야. 최선을 다하렴!",
    "nfl_holly_level_difficulty_02": "공격적인 환영한테는 어떻게 해줘야 할까? 인성교육이 답이지.",
    "nfl_debrief_ussingen_01": "오, 방화범들의 귀환일세! 화약과 불장난은 수고했구나. 북부인 야영지에 배곯는 소리가 진동을 하겠군. 듣자 하니 롯블러드의 투사 뵈드바르 립스프레더가 우리한테 화가 많이 난 모양이야. 놈의 포로를 풀어주고, 음식과 약탈품까지 불태웠으니. 놈을 괴롭힐 방법을 생각만 해도 기분이 좋구먼. 그래 맞다, 거의 까먹을 뻔했는데... 우싱엔의 유스투스 프랑케 남작이 근방에서 활동하던 비밀 너글 숭배교와의 거래를 한 것이 명확해졌어, 롯블러드가 침공하기 전에 자기만 내뺀 게지. 언젠가 놈을 잡아 유순해질 때까지 치고 싶구먼. 유순한 유스투스. 흠.",
    "nik_keep_endtimes_18": "실바니아로 향하는 아스라이 군대가 발견됐다고 하네. 무슨 일이 생긴 건지.",
    "nfl_debrief_nurgle_01": "모놀리스를 묻고 왔구나? 뭐 이 정도면 잘한 편이야, 하지만 영웅들로만 똘똘 뭉친 너희들이니, 조금 더 기대를 했는데. 정확히 뭐라 말은 못 하겠다만, 진정 위대한 영웅이라면 요청한 것을 가지고 올뿐만 아니라... 한 발 더 나아가, 진정으로 원하는지도 몰랐던 진귀한 것들을 가져다 주곤 하는 법이란다. 다음부터는 이 할미를 좀 놀래보렴. 자, 놀랜다니 하는 말인데, 롯블러드의 투사 건으로 계획이 하나 있단다, 꽤나 급박한 사안인가 본데, 준비됐으면 로너와 말해보라고.",
    "nik_keep_idle_04": "요즘 들어 자네들 다섯이 전부 모이는 꼴을 못 봤군.",
    "nik_callout_unready_kruber_04": "왜 다들 서있나? 크루버가 준비를 안 해? 곧 준비할 게야, 아니면 마실 것들을 죄다 압수할 테니. ",
    "nik_keep_endtimes_04": "우리가 막고자 하던 그 전쟁이 시작된 모양이네. 헬름가르트와 우버스라이크는 새 발의 피로 보일 규모라더군.",
    "nik_keep_endtimes_08": "스케이븐이 예전보다 더 거세진 것 같지 않나? 혜성과 무슨 연관이라도 있을지 궁금하군.",
    "nik_hub_idle_05": "잘하고 있네. 시간들 가지라고. 적들도 우리 없이 잘 지내고 있으니.",
    "nfl_cemetery_skull_interaction_02": "저 해골을 좀 가까이 보지 않으련?",
    "nik_keep_endtimes_10": "비탄의 산맥 일대가 전부 활화산이 되어 오거들이 행진중일세. 이런.",
    "nik_crater_loading_screen_02": "최근 유성 충돌이 있었다네, 당연히 사상자는 물론이고, 인가마저 내려앉아 근방 건물이란 건물엔 기분 나쁜 벌레들만 기어 다니고 있지. 손이 근질근질하군. 이건 절대 두고 볼 문제가 아니야. 내 직감이 그리 말하고 있네. 다들 출발할 때일세.",
    "nfl_oleysia_grey_weave_mechanic_01": "적들은 숨어있다가 기습할 게야.",
    "nik_callout_unready_saltzpyre_01": "뭐야? 솔츠파이어가 준비 안됐다? 또 지그마 님에게 혼잣말하는 거라면, 신께서 직접 움직이라 하시면 좋을 텐데. ",
    "nik_keep_endtimes_13": "울쑤안의 엘프와 하이 킹 토그림이 힘을 합쳐 실바니아의 뱀파이어에 맞서기로 했다는 소식이 들어왔다면 믿을 겐가?",
    "nfl_olesya_gold_weave_mechanic_02": "장갑 찬 적들을 처치해 장갑의 철을 뜯어내렴.",
    "nfl_magnus_tower_loading_screen_01": "환영에 들어가면 다들 잊어버릴 테니 굳이 설명할 필요는 없겠지만, 어쨌거나 말은 해줄게. 마그누스 탑에 무언가 숨겨진 것이 있더구나. 뭔지 알아내려면 직접 찾아내보는 수밖에. 구석구석 틈이란 틈은 죄다 찾고 들춰보렴. 내가 할 수 있는 한 최대한 안내는 해줄 테니, 들어가서도 놓치지 말고 잘들 들으렴! 챙겼다면 뿔피리를 울려 마을에 경보를 울리는 것도 잊지 말고!",
    "nik_keep_idle_shop_04": "남아도는 실링 좀 있나? ",
    "nfl_forest_ambush_watchtower_linger_01": "여기에 무언가... 중요한 게 있어 보이는데.",
    "nfl_plaza_event_halfway_02": "절반쯤 됐단다! 계속 싸우렴, 멋쟁이들!",
    "nfl_olesya_final_challenge_04": "마지막 한 놈까지 전부 죽여버리렴. 고통의 시간이란다.",
    "nik_keep_idle_painter_04": "카트린느를 본 지도 며칠 되었군. 혼자만 알고있는 주변 길이 있는 게 분명하네.",
    "nik_keep_idle_banter_two_01": "(소리 지름) 더 구해다 줄게. 며칠은 성내겠구먼. 그러니 누가 계속 붓을 훔치든 간에, 좀 그만두게.",
    "nik_keep_idle_12": "건물 기둥 위로 뛰어다니지 좀 말게. 자네들 그 멍청한 짓 때문에 뼈대가 나갈 뻔했으니.",
    "nik_hub_greeting_evening_31": "좋은 날일세. 또 하루 살아남았구먼, 응?",
    "nik_fleur_conversation_twenty_01": "귀족이 되었으니 뭔가 좀 바뀔 것 같나?",
    "nik_hub_lohner_conversation_twenty_01": "어디 아픈가, 커릴리안? 빈정거리거나 남 헐뜯기도 안 하는데?",
    "nfl_holly_level_memory_03": "이건 기억나는구나. 오, 너희들도 지금 안에 있었지. 아닌가. 이걸 얼마나 반복했더라?",
    "nik_hub_idle_03": "내 옛 동료들이 지금의 날 본다면 무슨 생각을 할는지.",
    "nfl_cemetery_crypt_open_01": "묘실이 열렸네. 안에 룬이 있을 지도 몰라.",
    "nik_inventory_reminder_03": "자네들 보관함 확인하는 것 잊지 말게나.",
    "nfl_holly_level_memory_chaos_03": "놀라지 말렴, 롯블러드 주술사가 내 환영을 방해하는 것 같구나. 뭐 그럼, 버텨보렴!",
    "nfl_olesya_light_weave_lore_04": "내 앞에서 빛 얘기는 꺼내지 말렴.",
    "nfl_olesya_weaves_explain_01": "정수를 모으면 위브의 힘이 약화된단다, 그에 이끌리는 것들도 생기지. 충분히 수확했다면, 서둘러 빠져나와야 할 게야.",
    "nik_loading_screen_dlc_pit_01": "뵈겐하펜에 심각한 일이 생겼다는 소문이 돌더군. 처음에는 역병이 돌더니, 지금은 더 심한 것까지 생겨났다고 하네. 악마 식물과 촉수들이지, 익숙하지 않나? 않다면 내 얘기에 제대로 집중하고 있지 않다는 뜻이겠군. 내 연락책들은 이 모든 게 도시의 가장 빈곤한 지역인 '구덩이'에서 시작됐다고 짐작 중이라네, 그러니 자네들이 진상을 확인하고 일을 저지해주지 않겠나?",
    "nfl_plaza_event_halfway_03": "절반 정도 됐다! 지금 와서 포기하지 마!",
    "nfl_debrief_elven_ruins_01": "잘하는걸, 영웅 나리들. 바람이 잔잔해졌어. 이제 다리를 타고도 안전하게 집으로 이동할 수 있을 거야. 그리고 페스터 클랜에 대한 사실도 한두 개 정도 알아냈단다. 우선, 놈들이 교배쥐들 문제로 꽤나 절박하단 거야, 그래, 스케이븐 암컷들, 불치의 통증으로 고통받고 있지. 교배쥐 전염병이라는 병에 걸리면 교배쥐들에게 한가지 증상이 발현하는데, 증상이라 함은, 물론, 불임이야. 이 어려운 시기에 라스크닛이 등장했고, 우버스라이크를 점령하면 교배쥐 전염병을 모두 치료해 주겠다는 약속을 내걸었지. 놈이 죽을뻔한 뒤로 행적이 묘연했던 때, 놈은 페스터 클랜으로 돌아가 우버스라이크의 패배를 지금은 죽은, 전 워로드의 실책으로 뒤집어씌운 게야. 그래. 라스크닛은 페스터 클랜의 지도자가 아니었어, 우버스라이크 습격만을 담당했을 뿐. 이게 놈들 방식이야 - 잘 맞는 대로 이끄는 것. 이제 그레이 시어 라스크닛이 스키터게이트를 지어 롯블러드 놈들과 서약을 맺었고, 스카릭 스파인맹글러라는 워로드가 새로 클랜 페스터에 군림한 게지. 나머지는 더 정보가 모이는 대로 알려줄게.",
    "nik_whispers_conversation_three_01": "어제 잠꼬대하던 거 들었네, 바딘. 모딘은 누군가?",
    "nfl_whisper_conversation_seven_01": "우리 둘 밖에 없으니 말인데... 드라켄펠스 성에서 악마와 대화하는 건 어떤 기분이었어?",
    "nik_cog_conversation_twentyseven_01": "아직도 바락 바르에 연락이 안 닿는군, 바딘. 그래도 계속 시도해보겠네.",
    "nfl_olesya_celestial_weave_lore_04": "별빛으로 쓴 비통과 승리의 이야기가 기다린단다.",
    "nik_hub_idle_14": "세상이 미쳐돌아가는구먼. 이제 더 이상 진짜란 없네.",
    "nfl_olesya_all_weave_objective_essence_shards_04": "정수 조각이 풍부한 곳이구나. 죄다 깨트려버리렴.",
    "nfl_olesya_celestial_weave_mechanic_03": "폭풍이 거세지는구나, 낙뢰를 조심하렴.",
    "nfl_olesya_celestial_weave_lore_01": "천상 바람. 바보들만이 여기서 의미를 찾지.",
    "nik_hub_greeting_19": "시간들 가지게. 라이클란트는 불타고 있지만...",
    "nfl_olesya_bright_weave_mechanic_03": "작은 상처에도 피가 끓어오를 게야.",
    "nik_keep_idle_shop_02": "모이세요! 모여! 프란츠 로너 아저씨가 진기한 물품들을 팔고 있으니.",
    "nfl_olesya_weaves_explain_16": "정수는 변화성이 매우 높아서, 생명체의 육체와 접촉하면 안 된단다. 보통은 네 아뮬렛이 흡수할 수 있도록 분쇄해야만 하지.",
    "nik_hub_idle_15": "울쑤안에 관한 괴상한 소문을 들었다네. 엘프들 문제는 항상 널리 퍼지지.",
    "nfl_magnus_tower_hint_interaction_01": "이 구역 전체가 강력한 마법으로 일렁거리고 있군...",
    "nfl_debrief_catacombs_01": "아. 돌아왔구나, 소환식을 저지하고도 몸과 마음 모두 성히 돌아오다니! 다들 수고했단다. 달아난 너글 악마들은 뭐... 아아, 아무것도 아니란다. 이 정도면 잘 한 거지. 자, 너희들이 낸 소동이 끝나고 내 친구들 몇몇이 소환식 장소를 조사해 비밀 너글 숭배교가 헬름가르트 침공 직전에 활동 중이었다는 증거를 찾아냈단다. '성장과 찬란의 조화 비밀결사대'. 웩 - 어둠의 신을 숭배한다는 것들은 죄다 이름에 허세를 가득 집어넣는구먼, 그렇지 않니? 아무튼, 숭배교는 오랫동안 어느 놈의 지시를 받고 있었더구나, 헤일스커지라는 이름의 놈의 지시를. 버블스퓨 헤일스커지. 감이 오니? 기억 못 해도 딱히 상관은 없어, 현재 헬름가르트를 침공한 북부인 군단을 이끄는 롯블러드의 소서러 군주. 이 정도면 다들 알겠지.",
    "nik_loading_screen_crawl_01": "요새 근방이 잠잠해졌으니, 이 틈을 타 다들 재미 좀 보고 오는 게 어떤가? 술이라도 한두 잔 마시고 오게, 뭐 말하자면 단체 행사라고나 할까.",
    "nfl_olesya_final_challenge_05": "아직 죽이는 것도 질리지 않았으면 좋겠구먼.",
    "nik_keep_idle_15": "다들 출발하게! 할 일이 태산이야!",
    "nik_keep_idle_banter_four_01": "카트린느가 무슨 괴상한 부탁을 했는데, 기억이 안 나는군. (소리 지름) 카트린느?",
    "nfl_debrief_helmgart_military_01": "좋은 소동이었어, 영웅 나리들. 우르순의 이름으로, 효과 좋던데! 씰룩거리는 꼬리나 동그란 눈은 커녕 스키터게이트로 바쁜 쥐들밖에 없더구나. 어찌나 바쁘던지... 유용한 정보를 손쉽게 빼내올 수 있었어. 아주 중요한 정보란다! 스키터게이트는 조만간 다시 열릴 게야, 최소한의 용적으로. 이때 내가 들어가야겠지. 당연히 개인적인 욕망은 아니고, 조사의 일종으로. 노스카에 도착하면 주변을 둘러보고 쓸만한 게 있나 살펴보도록 하마. 맞다, 그쪽의 안전한 길도 확인했단다, 길이 사라졌다면 유인책 두어 건 정도가 더 필요할지도.",
    "nik_keep_idle_painter_03": "지붕 위는 출입 금지라네. 카트린느가 위쪽 조광을 좋아하거든, 방해도 싫어하고. 특히 숨소리.",
    "nfl_holly_level_right_way_04": "여기가 맞는 길일까? 누가 알겠니 - 너희는 아니겠지만. 그래도 한번 둘러보렴.",
    "nik_keep_idle_shop_06": "쉬이잇. 여기 보게. 자네만을 위한 게 있어.",
    "nfl_holly_level_memory_02": "정말 사실 같지 않니? 오, 나는 신경 끄렴. 그냥 아무 말이나 한 거란다.",
    "nik_hub_idle_10": "프란츠 로너, 라이클란트의 수호자. 멋진 말 같지 않나?",
    "nik_intro_forge_01": "좋은 소식일세! 이제 대장간을 쓸 수 있을 걸세, 구경해보게. 대장간으로 자네들 무기와 장비들을 개선할 수 있을 테니, 다들 알겠지만, 만반의 준비와 이점을 다해야 하지 않겠나.",
    "nfl_olesya_bright_weave_mechanic_04": "강철은 이글거리고, 육신은 화염이 되지.",
    "nik_hub_lohner_conversation_one_01": "빅터? 내 친구 하나가 망치회와 연락할 수 있다던데, 관심 있나?",
    "nfl_cemetery_candle_interaction_five_01": "뭔가 됐구나! 좋은 거길 바라야지. 최소한 나쁘지는 않게.",
    "nfl_olesya_all_weave_objective_essence_nodes_02": "근처에 불꽃통이 있을 게야. 그걸 써서 정수 줄기를 파괴하렴.",
    "nik_hub_greeting_night_28": "우리를 지켜주는 그림자 마법은 밤에 더 잘 먹히는 것 같더군.",
    "nik_keep_idle_shop_03": "마침 새로운 물품들이 도착했다네. 한번 확인해보지 그러나.",
    "nik_keep_endtimes_19": "확실하진 않다만, 첩보원들 말로는 칼레도르의 임릭 대공이 뭔갈 꾸미고 있다더군. 밭이나 갈고 있을 리는 없겠고.",
    "nfl_magnus_tower_loading_screen_02": "또다시 왔군, 마그누스 탑. 흉측하게 커다란 뿔피리로 가는 길목에 있는 쥐들이나 죽이다 까먹고 새지 않게 새겨들으렴. 여기 다시 온 건 수수께끼를 풀기 위함이야, 그러니 중간에 내 말 놓치지 말고! 참나! 말해봤자 무슨 소용이야? 어차피 환영에 들어가자마자 전부 새까맣게 잊어버릴 텐데. ",
    "nik_hub_lohner_conversation_twelve_01": "자네가 부탁한 에스탈리아 브랜디는 못 구했네. 죄다 어디 갔길래 벌써 동난 게지?",
    "nik_keep_idle_16": "좀 어떤가, 이런 날씨 좋은 날에?",
    "nik_hub_lohner_conversation_twentytwo_01": "카드 놀이 한 판 하겠나, 크루버?",
    "nik_callout_unready_kerillian_01": "뭐가 문젠가 엘프? 기적적으로 기분이 좋은 날이어서 괜히 나갔다가 더러운 세상이 망치게 두긴 싫다는 이유는 아니겠지?",
    "nik_hub_greeting_rainy_24": "추적추적 내리는군.",
    "nfl_olesya_gold_weave_mechanic_04": "장갑 찬 적을 죽이면 칼날 고리를 네 것으로 만들 수 있단다.",
    "nik_whispers_conversation_four_01": "커릴리안, 지난번 드라켄펠스 건 말인데...",
    "nfl_olesya_gold_weave_lore_02": "금, 연금술사의 미끼이자 무기이지.",
    "nfl_olesya_bright_weave_lore_04": "백열 바람. 화염의 바람이지...",
    "nik_hub_lohner_conversation_six_01": "바딘? 자네 부탁대로 버그만제 XXX를 한 통 찾았다네.",
    "nfl_plaza_event_finished_03": "그렇지! 동상이 분리되는구나!",
    "nfl_olesya_amber_weave_mechanic_03": "토템 조심하렴.",
    "nik_hub_lohner_conversation_three_01": "새 총기는 어떤가? 눌른에서 특별히 구해왔다네.",
    "npp_keep_idle_banter_one_01": "*소리 지름* 프란츠! 조용히 좀 시켜봐! 작업에 집중이 안 되잖아. ",
    "nfl_holly_level_memory_01": "눈에 익은 풍경이지 않니.",
    "nik_hub_lohner_conversation_fifteen_01": "역겨울 정도로 즐거워보이는구먼, 시에나.",
    "nik_keep_idle_24": "다시 멀쩡히 돌아오니 좋군. 저번 일은 살아 돌아오지 못할 거라 생각했네.",
    "nik_hub_lohner_conversation_sixteen_01": "고귀하신 엘프님께서 오늘은 우리를 아주 깔보시는구먼?",
    "nfl_olesya_amethyst_weave_mechanic_02": "죽은 자가 복수를 원할 게야.",
    "nfl_olesya_grey_weave_lore_04": "회색은 늘 내가 제일 좋아하는 색이었단다.",
    "nik_keep_idle_painter_02": "자네들 중 누가 카트린느를 보고 싶다고 하던 것 같은데. 시간 낭비라네. 준비가 되면 알아서 나올걸세.",
    "nfl_loading_screen_plaza_02": "이제 드워프들이 융프로이트 플라츠에 무언가를 숨겨놨다는 걸 알았어, 풀어낼 룬이 있단 게로지. 공교롭게도, 건방진 북부 애송이 놈들이 내 마법에 간섭을 하고 있어. 놈들도 우리가 뭘 노리는지 알고, 우리보다 빨리 찾으려 들겠지. 다시 말해 드워프들이 동상에 뭘 숨겼든 간에 놈들보다 빨리 챙겨야 한다는 거지, 손에 넣어서 보루로 가지고 오렴.",
    "nfl_olesya_to_the_portal_02": "왜 이리 오래 끄는 게야! 포탈로 가렴!",
    "nfl_olesya_all_weave_objective_kill_04": "죄다 죽여버리렴. 놈들 정수를 수확해.",
    "nfl_olesya_gold_weave_mechanic_03": "장갑 찬 적들을 죽이면 그 철갑을 뺏어올 수 있단다.",
    "nfl_olesya_light_weave_lore_02": "빛은 순백, 온기와 희망을 뜻하지.",
    "nfl_olesya_tutorial_dlc_skittergate_complete_01": "로너와 궁금했던 얘기를 했단다. 무언가가 운터마이스 마을을 지워버렸어, 그 지역 일대가 말도 못 할 정도로 폐허가 되었지. 너희들이 한 번 가보지 않겠니?",
    "nik_intro_forge_reminder_01": "대장간이 준비됐네, 마음껏 사용하게나.",
    "nik_hub_greeting_rainy_26": "비가 내려도 놈들은 멈추지 않네. 놈들은 알트도르프 귀족들이 아니니.",
    "nik_inventory_reminder_01": "기억하게, 장비를 변경하고 싶다면 보관함을 살펴보면 된다네.",
    "nfl_olesya_light_weave_mechanic_04": "천상이 너희를 채우게 두렴 - 너무 많이는 말고, 포옹 안에서 보호를 찾으렴.",
    "nfl_olesya_jade_weave_lore_01": "죽음에서 생명이 일 게야, 비취 바람이 네 피로 말이야.",
    "nik_keep_idle_02": "몽포르의 공작으로부터 답신이 왔네. 겁쟁이 놈이 못 도와주겠다는군. 도끼 자국 고개에 쥐인간이 창궐하면 마음이 바뀔 테지.",
    "npp_comet_conversation_ten_01": "오 빅터 씨! 혜성 앞에서 자세 잡아주신다고 했었죠!",
    "nik_keep_endtimes_06": "감당 못할 만큼 많은 소식이 들어오는군. 수많은 징조가 보고되고 있네. 모두가 전쟁을 준비하고 있어...",
    "nik_whispers_conversation_two_01": "드라켄펠스 성에서 무슨 일이 있었는지 말 안 할 테지, 시에나? 다들 그 일 뒤로 계속 맛이 갔잖나.",
    "nik_keep_idle_shop_07": "옷이 꽤나 해졌구먼. 은화 몇 닢만 주면 내 말끔한 새 옷을 준비해 주지.",
    "nik_cog_conversation_twentyeight_01": "이 말은 해야겠군. 자네의 진정한 천직을 받아들이니 보기 좋은 걸, 바딘.",
    "nfl_olesya_amber_weave_lore_04": "호박 안에서는 야만심이 너희를 이끌어줄 게야.",
    "nfl_forest_ambush_rune_interaction_01": "다 기록했어. 이제 할 일들 하렴!",
    "nik_hub_greeting_14": "또 하루 라이클란트의 영광스러운 날이 밝았군.",
    "nfl_olesya_all_weave_objective_essence_nodes_03": "정수 줄기를 파괴해야만 해. 불꽃통을 사용하렴.",
    "nik_callout_unready_kruber_03": "다들 크루버를 기다리고 있는 게로군. 오늘 삯 두 배일세, 마커스. 준비하게나. ",
    "nfl_olesya_celestial_weave_lore_02": "미래는 천상의 빛 아래 쓰여있지.",
    "nfl_olesya_celestial_weave_lore_03": "천상에는 운명이 드러나있지, 제대로 볼 줄 아는지가 문제지만.",
    "nik_loading_screen_nurgle_01_short": "정보에 따르면 롯블러드가 뭔가를 파내고 있던 모양이야. 무엇인고 하니 굴마각의 모놀리스였지. 오래전에 죽은 카오스 군주의 역겨운 영혼이 담겨있는 저주 받은 것이라고 들었네. 그 안에 잠들어있을 막대한 힘을 생각만 해도 공포스럽군. 안타깝게도 모놀리스에 흠집이라도 내려면 위자드가 엄청나게 필요하다고 하지만, 올레샤가 대안을 다 세워뒀지, 임시방편이긴 하지만.",
    "nik_keep_idle_banter_four_02": "참 재밌다니까.",
    "nik_loading_screen_chaos_war_camp_02": "그간의 노력으로 인해 근방이 우리의 작고 소중한 둥지를 찾아내 잠자리에 누운 우릴 죽여버리려는 북부인들로 가득하다네. 그래, 위기지, 하지만 동시에 기회이기도 하고. 탐색 때문에 우싱펠트 습지 야영지의 방어가 한결 가벼워졌네 - 롯블러드 친구들에게 기습을 가하기 좋은 때로지. 투사가 잠자리에 누워있진 않겠지만, '죽여버리는' 부분은 자네들도 할 수 있을 거라 믿네.",
    "nik_keep_endtimes_02": "내 요원들이 흩어져있던 드워프들이 하나둘 모이고 있다는군. 좋은 징조는 아니지.",
    "nik_loading_screen_catacombs_02": "헬름가르트가 함락당했지만, 아직 감시와 경계를 늦출 수 없지, 샬리아교 병동에서 무언가 일어나고 있네. 카오스 마법의 낌새가 상당해... 가서 한 번 알아보지 않겠나? 안그래도 나쁜 상황에 부채질할 필요는 없으니.",
    "nik_hub_lohner_conversation_five_01": "오늘따라 조용하구먼, 솔츠파이어. 뭐 할 말이라도 없나?",
    "nik_bastion_briefing_01": "팩트-스원이 무슨 꿍꿍이인지는 아직 모르지만, 적어도 들어갈 길은 찾아냈었지. 마을의 생존자가 아직 남아있는지 한번 찾아보게, 하지만 먼저 그 불결한 놈들이 무슨 속셈이었는지를 최우선적으로 찾아보게나. 예감이 좋지 않네. 순수한 의도로 드라켄펠스 성에 발을 들이는 이는 없으니. 물론, 자네들은 빼고.",
    "nfl_olesya_final_challenge_prefix_06": "아직 싸울 힘이 남아있다면 좋겠구먼.",
    "nfl_cemetery_loading_screen_01": "다시 우버스라이크의 환영 세계로! 보아하니 모르의 정원에도 퍼즐 조각이 숨겨져있는 듯하더구나. 숨겨졌다는 말은... 누가 고의로 숨겼다는 거지. 주변을 잘들 살펴보고, 벽돌이나 비석도 돌려보렴. 오, 독의 근원지도 찾아봐야지, 예전에 했던 것처럼.",
    "nfl_olesya_weaves_explain_08": "기억하렴! 네가 수확하는 정수는 전부 세상을 정상으로 돌려놓는 데 필요하단다. 정상인 적이 있었다면 말이야.",
    "nik_hub_idle_06": "붉은 달 여관이 더 나았는데, 지금은 없지, 여기도 마냥 나쁘지만은 않네.",
    "nfl_loading_screen_plaza_01": "고백할 게 하나 있단다. 팩트-스원이 우리를 쫓고 있어. 그리고 롯블러드 주술사가 내 환영에 간섭하고 있지, 내가 본 것만 해도 이 정도야. 그 말인즉슨 우버스라이크로의 귀환을 우리 더러운 친구들과 함께할 거란 뜻이겠지... 알았으면 가렴! 서둘러! 드워프들이 융프로이트 플라츠에 뭘 숨겼든 간에 놈들보다 빨리 챙겨오렴!",
    "nik_comet_conversation_four_01": "쌍꼬리 혜성에 대해 말할 것 없나, 커릴리안?",
    "nfl_olesya_jade_weave_mechanic_03": "핏가시가 시체에서 순식간에 솟아오를 게야, 조심하렴.",
    "nik_crater_loading_screen_01": "이번 건은 좀 성가실 게야. 엄청나게 거대한 유성이 충돌해 근방이 초토화당했거든. 하늘에서 뭔가가 떨어졌단 게 좋은 소식이 아니란 것쯤은 굳이 말하지 않아도 알고 있겠지? 소식들을 전해 듣는 것만으로는 부족하니 직접 가서 조사해 주길 바라네.",
    "nfl_plaza_event_finished_02": "저기다! 동상 안에!",
    "nik_fleur_conversation_nineteen_01": "카트린느가 자네 찾던 거 아나?",
    "nik_callout_unready_kerillian_03": "누가 준비 못 한 거지? 커릴리안? 제발 이번에는 멍청한 핑계나 대면서 헛소리하지 않았으면 좋겠는데. ",
    "nik_callout_unready_bardin_02": "왜 안가나? 오, 알겠군, 또 바딘이지. 내 에일들 동내는 속도만큼 준비도 빨랐으면 여간 좋으련만.  ",
    "nfl_holly_level_memory_04": "나 좀 보게. 저걸 까먹고 있었네. 아무것도 아니란다. 무시하렴.",
    "nfl_olesya_grey_weave_lore_02": "회색 바람, 그림자의 바람이지.",
    "nfl_olesya_amethyst_weave_mechanic_03": "여기서는 죽은 자가 걸어 다니지, 너희를 죽일 게야.",
    "nfl_olesya_light_weave_lore_01": "빛, 마법 중에서 가장 다정함에 가까운 쪽이지. ",
    "nfl_plaza_investigate_04": "내가 드워프 보물이라면, 어디에 숨어있을까?",
    "nik_hub_idle_12": "붉은 달 여관보다는 더 방어에 요긴하겠군, 그래야 할 일이 없길 바라세나.",
    "nik_loading_screen_fort_01": "현재 브락센브뤼케 요충지가 많고 많은 적들의 진격을 저지할 단 하나의 방어벽이라고 하더군, 그 방어벽이 지금 공격받고 있다고 하네. 무슨 수를 써서라도 능보를 제국의 손안에 두어야만 해. 성의 정문은 팩트-스원 군세로 빽빽이 들어차있을 걸세, 하지만 근처 강의 상류에 숨겨진 길이 있지. 그 길로 이동해 요충지를 방어하게.",
    "nfl_oleysia_grey_weave_mechanic_03": "네 적들은 시야 밖에서 공격해올 게야.",
    "nfl_plaza_waystone_02": "잘했어, 멋쟁이들. 너희한테 한 악담은 이 할 정도만 취소하마.",
    "nfl_olesya_final_challenge_prefix_02": "거의 됐구나. 딱 하나 남았지.",
    "nfl_plaza_survive_04": "방어하렴! 놈들이 보물을 찾으려 왔구나!",
    "nfl_olesya_all_weave_objective_essence_capture_02": "이 위브는 약화되고 있네. 균열 위에서 버티렴, 나머지는 네 아뮬렛이 알아서 해줄 테니.",
    "nfl_plaza_event_near_completion_01": "거의 끝났어, 아직 살아있다니 잘 됐구나.",
    "nik_loading_screen_skaven_stronghold_02": "페스터 클랜의 큰 덩어리가 카락 그놀의 폐허 아래에 진을 친 모양이네. 스케이븐들은 전부 편집증에 미쳤으니, 자네들이 몰래 잠입해 워로드를 죽이고 대혼란이 퍼져나가도록 만들게. 대규모 내전이었으면 좋겠군, 적어도 이번 일이 스키터게이트의 완성을 지연시키겠지. 뭐야, 그렇게 보지 말게나. 자네들도 막상 들어가면 즐기게 될 테니까.",
    "nik_keep_idle_10": "어이, 수련용 모형 좀 산 밑으로 그만 떨어트려줄 순 없나? 저래 봬도 몸값 비싸신 것들이라고.",
    "nik_loading_screen_elven_ruins_02": "그림자 다리는 지금껏 요긴하게 써왔지, 우리 적들도 그걸 알게 된 모양이네. 올레샤 말로는 근처의 오래된 신전에서 흘러나오는 마법의 바람이 다리에 간섭하고 있다고 하더군. 다들 그 신전으로 가 뭐든 조사해보게, 놈들이 뭘 꾸미든 간에 저지하는 것도 잊지 말고. 우리는 할 일이 많잖나, 시골까지 걸어서 행진이나 한다면 앞으로 어딜 가든 도착하기도 전에 일이 끝나고 말게야.",
    "nik_keep_idle_18": "우리보다 훨씬 여건 못한 자들이 천지라네, 실수 말게나. 항상 명심하도록.",
    "nik_loading_screen_ground_zero_01": "요즘 헬름가르트의 잔해에서 시끌벅적 소동을 일으키는 소서러 로드가 있다고 하네. 버블스퓨 헤일스커지, 예전 우버스라이크에서 내 책들을 훔쳐 오라고 지시한 돼지 놈이지, 기억 나나? 올레샤 말로는 놈이 도시 크기는 되는 역병 안개를 소환하려고 한다던데, 성공한다면 롯블러드 놈들이 더 강력해지겠지, 헬름가르트의 사상자가 늘어나는 건 물론이고. 중심가의 길드원 승강기를 타고 내려가 놈의 머리를 날려버리게. 아무도 내게서 뭘 훔칠 수는 없지.",
    "nfl_olesya_final_challenge_prefix_05": "거의 다 됐단다. 거의.",
    "nfl_olesya_bright_weave_lore_01": "다들 예상했겠지만, 꽤 더울 게야.",
    "nik_keep_endtimes_01": "하이 킹 토그림께서 눈이 뜨신 모양이구먼. 원한의 대서를 전부 비워버릴 때까지 진격할 모양이야. 열의가 대단하던데. 그 양반한테 빚진 돈은 없는지 한번 봐야겠군.",
    "nfl_olesya_weaves_explain_15": "위브에서 우버스브롬 영감을 본다고 해도, 여기 데려오지는 마. 살아돌아오면 내기에서 지거든 (웃음).",
    "nfl_olesya_all_weave_objective_essence_shards_03": "정수 조각을 파괴하렴, 힘 좀 써야지.",
    "nfl_forest_ambush_watchtower_entrance_01": "이건 좀... 새로운데.",
    "nik_keep_endtimes_20": "엔드 타임이라, 좋은 것들은 영원하지 않을 걸세. 기억에 새기고 추억해야겠지.",
    "nfl_olesya_final_challenge_03": "전부 죽여버리렴! 하나도 빼트리지 말려무나!",
    "nfl_forest_ambush_herdstone_interaction_04": "어둠의 마법이 이 토템 주위에 모여들고 있어. 이게 내 환상을 방해했던 걸지도 모르겠군.",
    "nfl_holly_illusion_waystone_04": "오늘 수레는 없단다, 멋쟁이들. 포탈 주위에 고름이 있네. 너희 영혼을 약간 훔치기만 할 거야 (웃음).",
    "nfl_holly_level_combat_04": "이 빌어먹을 팩트-스원. 우리 바쁜 거 보이지도 않나?",
    "nfl_holly_level_memory_chaos_02": "빌어먹을 로너와 하급 두루마리. 여기에 어떤 카오스 숭배자도 있으면 안 되는데.",
    "nfl_magnus_tower_hint_interaction_04": "마치 연기 사이로 음악이 연주되는 것 같아... 이 감각은 뭐지?",
    "nfl_magnus_tower_missing_grimoire_01": "여기 금서가 있지 않았나? 완벽한 환상이로군, 이 썩을 발!",
    "nik_hub_event_geheimnisnacht_01": "거기 안녕! 그리고 모두 즐거운 게하임니스나흐트 보냈으면! 좋겠네. 밖에서 눈 똑똑히 뜨고 다녀.",
    "nik_hub_event_geheimnisnacht_03": "유령이나 귀신 없나 주의하고 다녀. 놈들은 게하임니스나흐트 때 항상 목조 부분에서 기어 나오니까 말이야.",
    "nik_hub_okri_grudge_01": "오크리 사촌에게 해결할 원한이 또 있는 것 같군.",
    "nik_hub_okri_grudge_02": "오크리 사촌에게서 또 메시지가 왔다네. 자네들에게 줄 일이 더 있나 봐.",
    "nik_hub_okri_grudge_04": "오크리 사촌에게 해결할 원한이 있다네.",
    "nik_hub_okri_grudge_05": "자네들이 오크리의 원한을 좀 해결해 줬으면 하는데.",
    "nik_hub_okri_grudge_08": "자네들이 기운 내게 해줄 일이 뭔지 아나? 오크리의 원한을 풀 수 있게 도와주는 것이지.",
    "nik_hub_store_new_items_02": "모이세요! 여기 모이세요! 와서 프란츠 삼촌이 최근에 들여온 아주 멋진 상품 좀 보세요!",
    "nik_hub_store_new_items_04": "알트도르프에서 방금 싱싱한 선적품이 들어왔다네. 한 번 보지 않겠나.",
    "nik_hub_store_new_items_07": "자자! 이 새로운 의복 좀 보라고! 마음에 들 거야. 내가 자네 취향은 알고 있다고.",
    "nik_hub_store_new_items_08": "여기 좀 보시게 ... 내가 가장 좋아하는 다섯 용사를 위한 새로운 장비라네.",
    "nik_hub_store_new_items_11": "로너의 신비한 상점에서는 여러분의 즐거움을 위해 적합하면서도 웅장한 것들을 자랑스럽게 선보입니다.",
    "nik_hub_store_new_items_12": "벽장에서 재고를 정리하는 데 아침 내내 고생했다고. 최소한 자네들이 이 신상품을 봐주기는 해줘야 돼.",
    "nik_hub_store_onboarding_01": "이 팩트스원 상대로 제대로 나가서 싸울 생각이라면, 적합한 장비가 필요할 걸세. 언제든지 신비한 상점에 들르게나. 자네에게 실링이 있으면, 우리가 합의를 볼 수 있으니까 말이야.",
    "nik_keep_shop_purchase_03": "정말 가격 잘 쳐주는 거라니까. 자네 이거 완전 횡재한 거야.",
    "nik_keep_shop_purchase_04": "정말인가? 뭐, 취향은 가지각색이라니까.",
    "nik_keep_shop_purchase_06": "(웃음) 난 절대 할 수 없는 최고의 선택이로군.",
    "nik_keep_shop_purchase_cancelled_02": "내 추측해 보지. 자네는 자신이 우유부단하다고 생각하지만, 이제는 그렇게 확신할 수 없나 보군?",
    "nik_keep_shop_purchase_cancelled_03": "자네 손해야.",
    "nik_keep_shop_purchase_cancelled_04": "아마 이게 제일 좋을 거 같은데.",
    "nik_keep_shop_purchase_cancelled_05": "뭐, 취향은 각자 다르니까 말이야.",
    "nik_keep_shop_purchase_cancelled_08": "마음대로 해.",
    "nik_map_intro_01": "붉은 달에 온 걸 환영하네. 여긴 내 시설이니 폭풍이 오면 괜찮은 피난처가 될 거야. 그리고 경험했던 것처럼, 비가 오지 않더라도 우리는 다른 이들과는 다르게 폭풍 속이나 마찬가지야! 거두절미하고 바로 본론을 말하지 - 자네가 필요하네, 그리고 다른 모두도, 도와주지 않으면 우린 전부 끝장이야. 도시 지도가 있는 탁자 보이나? 가서 보게, 그게 자네들이 뭘 해야 할지 말해줄 걸세.",
    "nik_keep_shop_purchase_cancelled_06": "언제든 자네가 물건 만지작거리는 것만 그만두면, 난 그걸로 좋아.",
    "nik_keep_shop_purchase_08": "흥미로운 선택이로군.",
    "nfl_plaza_waystone_04": "여기서 우리 일은 끝이야. 우버스라이크는 이제 이즈라크락을 그리워하지 않겠지. 우리와 함께 잠드는 게 좋아.",
    "nik_keep_shop_purchase_cancelled_01": "자네 마음을 정했군, 그렇지?",
    "nik_keep_shop_purchase_07": "아냐... 아냐... 저게 잘 될 거라 생각했는데...",
    "nik_keep_shop_purchase_05": "딱 요즘 계절에 맞네.",
    "nik_keep_shop_purchase_02": "좋은 생각이로군, 내 인정하지.",
    "nik_hub_event_geheimnisnacht_02": "조심하라고 당신들. 게하임니스나흐트 때 이 주변은 좀 활기가 넘치니까 말이야.",
    "nik_hub_event_geheimnisnacht_04": "매년 초만 되면 게하임니스나흐트로 난리인 것 같아. 나도 확실히 늙기는 했나 보군. 밖에서 조심히 다니게, 죽지 말고.",
    "nik_hub_okri_grudge_03": "오크리의 원한을 해결해 주는 게 좋을 게야. 그를 화나게 만들고 싶지 않다면 말이지.",
    "nik_hub_okri_grudge_07": "어서 오게, 어서 와. 자네들이 해결할 원한이 있어.",
    "nik_hub_okri_grudge_10": "방금 오크리 사촌이 나가서 못 만나게 됐군, 알았나? 신경 쓰지 말게. 그가 설명을 남기고 갔으니.",
    "nik_hub_store_new_items_01": "오, 안녕하신가. 이번에 새로운 재고가 들어온 모양이야. 멋지군.",
    "nik_hub_store_new_items_03": "브레토니아에서 새로운 물건을 들여왔다네. 들리는 말로는, 수레를 통째로 털었다던가.",
    "nik_hub_store_new_items_05": "실링 때문에 몸이 무겁나? 뭐 그럼, 이 신상품 좀 보고 가시게.",
    "nik_hub_store_new_items_09": "안녕하신가, 이게 뭐야? 재고 갱신? 아무도 나한테 이런 말 안 했는데.",
    "nik_hub_store_new_items_15": "어떤 친구들이 며칠 전에 고블린 소굴을 급습했다는군. 거기 노획물을 팔려고 내놓았으니, 관심 있으면 보게나.",
    "nik_hub_okri_grudge_06": "오크리가 다음 원한은 직접 처리하겠다고는 하지만, 지금 그는 좀 바빠서 말이야.",
    "nik_hub_okri_grudge_09": "보지 않았나? 오크리에게 자네들이 처리해 줬으면 하는 원한이 있다네.",
    "nik_hub_store_new_items_06": "이것 좀 보게, 훌륭한 물건이 또 새로 배송됐다니까 ... 내가 그렇게 비싸게 매기지 않는 거 알잖나.",
    "nik_hub_store_new_items_10": "오늘 아침에 수레가 들어온 거 자네들도 봤나? 자네 동전을 사용할 새로운 장비가 많이 왔다네.",
    "nik_hub_store_new_items_13": "봐봐, 꼭 자네 것 같은 ... 이번에 재고에 들어온 새로운 장비 좀 보겠나?",
    "nik_hub_store_new_items_14": "틸레아에서 방금 새로운 괜찮은 물건이 들어왔다네. 그 말은 아마 훔쳤다는 말이겠지만, 그건 자네 스스로 판단하면 되겠지.",
    "nik_keep_shop_purchase_01": "훌륭한 선택이야.",
    "nik_keep_shop_purchase_cancelled_07": "자네 은화를 비축하는 중이로군, 안 그렇나?"
}
